<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.00555
▁하	-3.40459
▁이	-3.51479
▁.	-3.72442
▁었	-3.75039
▁다	-3.77533
▁는	-3.94352
▁ᆫ	-3.96405
▁을	-4.03503
▁의	-4.11602
▁에	-4.25001
▁은	-4.26107
▁어	-4.51138
를	-4.58719
▁고	-4.60479
▁가	-4.64619
하	-4.69928
▁들	-4.86468
있	-4.87668
▁,	-4.91857
▁에서	-4.93616
▁되	-4.94272
▁ᆯ	-5.18851
"	-5.20964
▁것	-5.30293
▁로	-5.31632
▁으로	-5.33153
▁"	-5.35017
자	-5.38767
▁지	-5.4116
리	-5.44859
▁그	-5.46196
▁대	-5.52022
▁일	-5.56722
▁다고	-5.59882
▁기	-5.61281
▁과	-5.62721
히	-5.63331
▁주	-5.67236
지	-5.68646
▁전	-5.75179
이	-5.82792
▁와	-5.86017
▁말	-5.86561
▁명	-5.87531
▁적	-5.88088
▁수	-5.89465
장	-5.91852
▁위	-5.92128
기	-5.93582
인	-5.96567
▁밝	-5.97043
▁라고	-5.97753
▁도	-6.00822
스	-6.04914
르	-6.10377
▁년	-6.12962
▁시	-6.17899
▁며	-6.17978
▁게	-6.19677
사	-6.20044
▁미국	-6.21105
▁만	-6.22203
▁ᆫ다	-6.23368
부	-6.26376
않	-6.2829
드	-6.31871
원	-6.34323
나	-6.38038
▁부	-6.39915
▁보	-6.41352
▁1	-6.41482
▁중	-6.42502
수	-6.42526
치	-6.4773
가	-6.48393
▁미	-6.49822
▁2	-6.52549
▁에게	-6.52792
시	-6.53022
▁대통령	-6.53807
▁한	-6.58008
▁오	-6.58058
도	-6.58128
▁으며	-6.58304
▁라	-6.6072
▁던	-6.61925
트	-6.63977
▁나	-6.64773
▁시간	-6.6503
▁월	-6.65492
▁동	-6.65565
안	-6.66455
▁받	-6.67307
전	-6.68142
키	-6.68633
▁아	-6.69876
▁모	-6.70576
로	-6.71264
문	-6.73565
▁자	-6.7396
번	-6.74476
▁정부	-6.75256
▁원	-6.77193
▁3	-6.78212
라	-6.78767
터	-6.79375
▁개	-6.80067
▁내	-6.81956
▁현지	-6.83462
국	-6.84582
▁지나	-6.85412
▁사	-6.87362
상	-6.88055
▁없	-6.88838
한	-6.89758
신	-6.90154
군	-6.9098
s	-6.91714
대	-6.92522
▁상	-6.93724
▁또	-6.94762
▁성	-6.94816
▁습니다	-6.94857
▁차	-6.95253
▁지만	-6.95329
▁인	-6.96113
▁더	-6.97657
다	-6.97691
▁세	-6.98104
▁조	-6.99611
▁당	-6.99979
우	-7.00001
▁까지	-7.00025
▁비	-7.00515
▁때	-7.02302
▁사람	-7.02582
▁6	-7.0273
력	-7.02863
프	-7.03437
▁면	-7.04444
▁이라크	-7.04632
▁어야	-7.05502
관	-7.06465
▁200	-7.06572
는	-7.06677
▁공	-7.08023
제	-7.08088
구	-7.09736
해	-7.0981
▁알	-7.10377
선	-7.10462
▁간	-7.11381
서	-7.11895
어	-7.1291
▁거	-7.13933
▁5	-7.14113
주	-7.14746
식	-7.15296
▁유	-7.1577
▁회	-7.15999
▁여	-7.16212
▁제	-7.16702
▁경찰	-7.16883
일	-7.1726
▁무	-7.17316
▁4	-7.18121
성	-7.18205
▁지역	-7.18279
▁남	-7.18932
러나	-7.19164
아	-7.20056
▁반	-7.20262
▁추	-7.20443
재	-7.20464
▁같	-7.20506
▁통	-7.21052
▁다는	-7.21399
▁열	-7.21832
▁약	-7.23503
편	-7.23954
▁자신	-7.24065
▁중국	-7.2445
▁북한	-7.24588
회	-7.25829
소	-7.25869
니	-7.25988
▁많	-7.26722
▁따	-7.27941
른	-7.27943
오	-7.28046
▁한국	-7.2839
▁최	-7.2875
그	-7.29276
담	-7.30411
▁10	-7.30438
▁바	-7.30467
근	-7.30779
▁사망	-7.3134
▁포	-7.31685
▁마	-7.319
물	-7.32522
▁강	-7.32649
▁소	-7.33036
▁등	-7.33088
▁달러	-7.3323
용	-7.34165
당	-7.35071
크	-7.35108
▁파	-7.35685
보	-7.36307
▁불	-7.36358
▁선	-7.36414
마	-7.36755
유	-7.36755
▁관계	-7.37757
즈	-7.38102
두	-7.38565
▁현	-7.3883
▁매	-7.39002
의	-7.39107
▁억	-7.39529
▁보이	-7.39729
▁예	-7.39768
▁ᆸ니다	-7.40056
▁발생	-7.4007
내	-7.40956
▁입	-7.40958
▁세계	-7.41054
비	-7.41633
▁문제	-7.41707
▁영국	-7.42828
후	-7.4388
체	-7.44391
▁오바마	-7.44687
▁후	-7.45723
단	-7.45807
▁두	-7.46454
다고	-7.46486
▁조사	-7.47007
▁발표	-7.47292
▁8	-7.47636
▁예정	-7.48357
▁후보	-7.491
행	-7.49738
▁7	-7.49975
러	-7.50264
녀	-7.50361
▁총리	-7.50815
▁대변	-7.50917
e	-7.51473
포	-7.51504
▁분	-7.51666
화	-7.5181
고	-7.52408
무	-7.52529
▁화	-7.54615
미	-7.55056
▁국가	-7.55147
능	-7.55549
금	-7.57368
▁데	-7.57568
동	-7.57705
▁서	-7.5779
정	-7.58121
▁어서	-7.58874
반	-7.58958
조	-7.59002
▁9	-7.59181
적	-7.59215
▁신	-7.59378
▁재	-7.59431
티	-7.59653
▁우리	-7.5974
▁의원	-7.6008
▁작	-7.60249
분	-7.60575
민	-7.60785
▁군	-7.6081
▁영화	-7.6088
▁장관	-7.61441
▁보도	-7.61822
타	-7.61883
▁못	-7.61945
▁아니	-7.62033
▁발	-7.62454
▁경	-7.62603
토	-7.62626
▁관	-7.62656
▁해	-7.62954
▁12	-7.63298
▁달	-7.63465
래	-7.63797
▁테러	-7.63972
▁안	-7.64221
위	-7.64321
바	-7.64493
직	-7.64743
▁관련	-7.64746
▁여성	-7.65025
▁경기	-7.65871
▁면서	-7.65917
▁새	-7.6596
디	-7.65984
량	-7.66094
▁체	-7.66672
▁사건	-7.66684
▁정	-7.66937
면	-7.67327
▁노	-7.67499
세	-7.68321
▁연	-7.68459
▁번	-7.69235
a	-7.69327
차	-7.69594
루	-7.69841
▁직	-7.70152
함	-7.70739
▁이후	-7.71016
탄	-7.71767
▁배	-7.71814
▁공격	-7.73011
며	-7.73051
브	-7.7309
든	-7.73245
산	-7.73339
▁가지	-7.7369
▁크	-7.73761
▁계획	-7.73893
태	-7.73933
▁일본	-7.74544
▁부시	-7.74712
▁방	-7.74897
▁폭	-7.75292
모	-7.75552
▁벌	-7.7619
약	-7.77242
▁설명	-7.77348
▁선거	-7.77776
▁이상	-7.77793
▁20	-7.7799
7	-7.78092
▁경제	-7.78197
6	-7.78241
▁시작	-7.78608
진	-7.78817
▁권	-7.78892
레	-7.79296
▁집	-7.79491
품	-7.7975
▁지난	-7.8033
▁도록	-7.8077
▁11	-7.81943
파	-7.826
카	-7.82777
겠	-7.8315
▁살	-7.8344
▁피해	-7.83837
과	-7.84003
▁가장	-7.84339
▁타	-7.85299
방	-7.85735
▁올	-7.85761
▁총	-7.85811
급	-7.8588
란	-7.85897
p	-7.86499
▁뒤	-7.86547
▁스	-7.86923
▁구	-7.87084
▁핵	-7.87748
날	-7.87803
달	-7.88682
▁아이	-7.89103
▁장	-7.89387
객	-7.89904
노	-7.9062
▁2005	-7.90695
▁양	-7.91188
슨	-7.91513
▁생각	-7.91563
▁계속	-7.92016
▁처	-7.92191
▁승리	-7.92245
류	-7.93245
려	-7.93307
▁사용	-7.93323
▁박	-7.93548
▁요구	-7.93638
코	-7.93641
▁연구	-7.93903
d	-7.94049
▁초	-7.94161
▁온	-7.94203
▁덧붙	-7.94272
▁기자	-7.94302
속	-7.94527
▁으나	-7.94994
▁당국	-7.95019
▁일부	-7.95425
▁이란	-7.95432
항	-7.96191
▁최고	-7.96241
에	-7.96291
▁법	-7.96536
계	-7.96619
▁사실	-7.96708
▁단체	-7.97129
▁발견	-7.9781
o	-7.9822
롭	-7.98373
만	-7.98582
▁카	-7.9866
▁야	-7.99011
▁경우	-7.9913
▁측	-7.99224
000	-7.99414
음	-7.99426
▁진	-7.99951
▁출	-8.00595
법	-8.01045
▁호	-8.01308
▁C	-8.01401
▁함께	-8.01444
▁팀	-8.01918
▁물	-8.02014
명	-8.0208
락	-8.02196
점	-8.02425
감	-8.02664
▁혐의	-8.03194
▁국제	-8.03254
▁버	-8.03327
심	-8.03873
요	-8.03909
째	-8.04208
발	-8.04331
l	-8.04431
▁앞	-8.05007
▁결정	-8.05088
▁지지	-8.05268
입	-8.05351
▁북	-8.05427
▁이스라엘	-8.05453
▁30	-8.06299
▁방문	-8.06437
▁비난	-8.06575
언	-8.06746
▁몇	-8.06925
y	-8.06999
▁만들	-8.07134
실	-8.07636
▁결과	-8.07876
거	-8.0801
▁실	-8.08081
▁위원	-8.08098
▁피	-8.08227
▁회사	-8.08638
▁친	-8.08705
각	-8.08989
▁정치	-8.09149
간	-8.09226
임	-8.10126
▁프랑스	-8.10159
▁려	-8.10309
▁교	-8.10477
▁늘	-8.10632
▁지원	-8.10773
9	-8.1082
영상	-8.11336
c	-8.12103
출	-8.12134
양	-8.12276
▁곳	-8.12415
▁지도	-8.1294
▁S	-8.13045
▁채	-8.13111
i	-8.13183
▁건	-8.13227
▁이유	-8.13296
및	-8.14109
▁취	-8.1413
격	-8.14701
▁감독	-8.14964
턴	-8.15198
3	-8.15254
역	-8.15757
▁역	-8.16489
▁상황	-8.167
▁맞	-8.16816
▁치	-8.17408
▁기록	-8.17687
례	-8.17816
▁병	-8.18081
▁부상	-8.18185
▁런	-8.18542
연	-8.18878
▁관리	-8.18945
▁필요	-8.19018
추	-8.19091
▁동물	-8.19143
▁표	-8.19224
▁점	-8.19509
▁존	-8.19552
▁19	-8.20047
호	-8.20507
▁종	-8.20557
00	-8.20574
변화	-8.2081
▁비행	-8.20997
▁A	-8.21032
▁대표	-8.21483
▁결	-8.21557
4	-8.21733
▁갖	-8.22032
▁날	-8.22304
▁러시아	-8.22313
▁형	-8.22398
▁좋	-8.22627
▁저	-8.22714
▁시위	-8.23212
어나	-8.23484
▁W	-8.23543
경	-8.23918
▁단	-8.24191
▁기사	-8.24652
n	-8.24913
▁산	-8.25413
▁보내	-8.25883
린	-8.26413
▁무장	-8.26556
▁인도	-8.26623
병	-8.26765
▁성명	-8.27129
▁숨	-8.27318
▁우주	-8.27392
▁국민	-8.27688
▁뉴욕	-8.27968
돌	-8.27986
▁파키스탄	-8.2826
냐	-8.28275
▁떨어	-8.28289
▁케	-8.28409
교	-8.28414
▁충	-8.28446
▁확인	-8.28483
▁그리고	-8.2865
▁사고	-8.28858
▁F	-8.29405
월	-8.29584
▁생	-8.29718
▁정보	-8.29719
업	-8.29875
2	-8.2995
▁생활	-8.30032
▁공개	-8.30337
색	-8.30587
▁나오	-8.30637
스트	-8.30898
▁15	-8.31029
▁걸	-8.31285
료	-8.31366
야	-8.3157
▁P	-8.3181
▁가족	-8.31984
통	-8.32057
개	-8.32579
▁방송	-8.32607
▁B	-8.32836
BC	-8.32918
▁CNN	-8.32933
요일	-8.3309
▁증	-8.33281
▁프로그램	-8.33615
▁합의	-8.33641
결	-8.33684
▁투	-8.33776
런	-8.33825
▁the	-8.33851
년	-8.33985
버	-8.34507
▁2008	-8.34758
▁목	-8.35049
▁코	-8.3518
권	-8.35228
▁계	-8.35557
써	-8.35688
▁민주당	-8.36132
▁상태	-8.36228
▁외	-8.36325
W	-8.36738
▁의회	-8.36762
▁손	-8.37054
▁병원	-8.37672
▁나타	-8.37741
박	-8.37844
▁사이	-8.3786
론	-8.38047
g	-8.38073
▁논	-8.38317
▁도시	-8.38342
중	-8.38372
▁클린	-8.38431
▁인터	-8.38686
▁특	-8.39201
▁08	-8.39252
현	-8.39373
저	-8.39378
▁베	-8.39444
▁소식	-8.39843
▁E	-8.39888
▁투표	-8.39973
▁유엔	-8.39986
영	-8.40057
▁씨	-8.4019
▁s	-8.40269
▁to	-8.40554
m	-8.40574
▁요	-8.40688
▁18	-8.40692
공	-8.4085
▁유럽	-8.40925
r	-8.41126
어지	-8.41276
▁25	-8.41339
al	-8.41531
▁용	-8.41735
▁감	-8.42108
학	-8.42482
▁기상	-8.42824
▁c	-8.4313
할	-8.43629
것	-8.43656
▁활동	-8.43695
▁16	-8.43833
협	-8.44024
범	-8.4404
얻	-8.44436
쪽	-8.44436
▁규모	-8.4445
▁중단	-8.44494
▁금	-8.44804
▁복	-8.44821
▁진행	-8.4491
탈레	-8.45031
츠	-8.45251
▁첫	-8.45616
▁잘	-8.45756
증	-8.46067
▁호주	-8.46101
▁대학	-8.46301
▁증가	-8.46542
▁승	-8.4681
1	-8.46867
▁금융	-8.47139
불	-8.47287
▁of	-8.47314
▁음	-8.47377
▁천	-8.48074
습	-8.48417
▁선수	-8.48453
▁홍콩	-8.48517
▁임	-8.48525
▁위치	-8.49149
말	-8.4928
▁빠	-8.49287
석	-8.49296
▁영	-8.49725
▁반대	-8.49872
택	-8.50344
피	-8.50496
▁사회	-8.50639
다는	-8.50703
건	-8.50715
처	-8.5101
몸	-8.51067
뷰	-8.51132
▁이미	-8.51189
▁오르	-8.51282
▁주요	-8.51283
▁언	-8.51295
리아	-8.51398
▁내용	-8.51494
초	-8.51938
5	-8.51953
▁항공	-8.51964
▁평화	-8.51999
▁개발	-8.52132
▁알리	-8.52296
ing	-8.52445
▁찾	-8.52813
럽	-8.53047
운데	-8.53198
▁협상	-8.53216
와	-8.53561
▁판매	-8.53618
▁소장	-8.53718
▁경매	-8.54054
▁각	-8.54228
▁토	-8.54311
▁13	-8.54482
설	-8.5461
▁아프간	-8.54867
▁야생	-8.54897
▁음반	-8.54925
▁M	-8.54952
던	-8.55012
었	-8.55013
▁다음	-8.55077
퍼	-8.55103
t	-8.55171
▁독일	-8.55335
8	-8.55424
데	-8.55612
너	-8.56024
▁법원	-8.56174
▁판	-8.56404
▁자동차	-8.56573
▁199	-8.56616
▁확	-8.56755
▁22	-8.56796
▁안전	-8.56931
립	-8.56946
▁당선	-8.56981
▁이슬람	-8.57003
▁TV	-8.57126
▁기술	-8.5715
▁베네	-8.57506
▁회의	-8.57702
렬	-8.5786
엘라	-8.57872
▁처럼	-8.57882
ed	-8.57888
▁해결	-8.57938
종	-8.58314
▁쓰	-8.58376
네	-8.5848
▁골	-8.58505
▁사진	-8.58561
▁보고서	-8.58717
▁캐스터	-8.58749
▁줄	-8.58788
시장	-8.58993
작	-8.59255
▁사이트	-8.59394
C	-8.59564
▁14	-8.59647
▁여행	-8.59865
▁이용	-8.5993
▁낙	-8.60064
▁아파트	-8.60077
▁보호	-8.60321
▁속	-8.60528
더	-8.60554
▁밖	-8.60579
▁D	-8.60776
▁우	-8.60816
환	-8.6092
▁언론	-8.60996
er	-8.61035
▁앞서	-8.61111
▁검	-8.61266
▁다시	-8.61347
▁허	-8.61452
▁전쟁	-8.61504
▁막	-8.61906
▁우려	-8.61917
▁제공	-8.61972
▁연방	-8.61973
▁밀	-8.62596
▁태	-8.62737
▁잭슨	-8.62783
▁누	-8.62956
▁교수	-8.63068
침	-8.63361
▁국	-8.63461
k	-8.6363
▁과학	-8.63688
올림픽	-8.63702
▁살해	-8.63891
▁평	-8.63901
▁대부	-8.63902
▁여러	-8.63947
▁헤	-8.63997
▁위기	-8.64044
▁순	-8.64322
▁김	-8.64561
복	-8.64707
▁노출	-8.64712
배	-8.6495
▁패	-8.65034
▁악	-8.6507
▁방법	-8.65183
아들	-8.65261
으	-8.65783
▁50	-8.65881
▁주문	-8.66061
▁17	-8.66067
▁소속	-8.6618
▁퍼	-8.66185
▁거래	-8.66264
S	-8.66267
목	-8.66312
블	-8.66423
▁정도	-8.66432
▁정책	-8.66554
▁메	-8.66564
향	-8.66766
▁정상	-8.66806
▁전문가	-8.67044
▁왕	-8.67142
▁수상	-8.67251
U	-8.67388
▁세력	-8.67483
▁심	-8.67904
▁요청	-8.67967
▁생산	-8.68015
▁작업	-8.68023
형	-8.68178
▁수도	-8.68329
▁m	-8.68471
▁실시	-8.6857
질	-8.6868
측	-8.68783
▁홈런	-8.68924
on	-8.68931
살	-8.69207
A	-8.69328
막	-8.69743
생	-8.69758
▁지금	-8.69851
▁철	-8.69947
▁레	-8.70046
▁조직	-8.70165
주의	-8.70219
끼	-8.71342
or	-8.7151
▁N	-8.71737
▁돌아	-8.71937
여	-8.71949
▁24	-8.72174
판	-8.72288
an	-8.72663
▁회견	-8.72945
커	-8.73068
▁데뷔	-8.73396
km	-8.73417
▁수잔	-8.73431
▁석방	-8.73433
▁남자	-8.73522
축	-8.73669
절	-8.73693
▁는다	-8.73726
▁잡	-8.73812
▁참석	-8.73918
난	-8.74081
▁본	-8.74285
▁건강	-8.7444
u	-8.74459
▁업체	-8.74474
▁고아원	-8.74942
▁학생	-8.75233
▁테	-8.75362
련	-8.75399
워	-8.75499
▁23	-8.75556
▁군사	-8.75635
▁국방	-8.7603
▁놓	-8.76383
▁T	-8.76387
it	-8.76388
▁팔레스타인	-8.76496
떤	-8.76496
▁인터넷	-8.76706
▁는지	-8.77006
▁위험	-8.77056
▁스리	-8.77354
▁제작	-8.77649
▁농	-8.77967
▁광	-8.78063
▁맥	-8.78098
▁대회	-8.78347
▁보일	-8.78387
▁지구	-8.78462
▁외교	-8.78465
▁장갑	-8.78628
▁성공	-8.78764
▁준비	-8.79021
▁은행	-8.79097
▁입장	-8.79179
▁올리	-8.79184
▁폭발	-8.79248
▁넘	-8.79334
▁이루	-8.79468
▁웹	-8.79796
▁용의	-8.798
▁학	-8.7982
▁침	-8.79898
▁가격	-8.79917
▁보안	-8.80025
ar	-8.80208
▁향	-8.80411
▁는데	-8.80551
▁통신	-8.80669
예	-8.80773
▁상승	-8.80837
▁기원	-8.80854
▁인질	-8.80908
▁21	-8.80962
▁100	-8.81041
▁매케인	-8.81368
▁국무	-8.81419
키니	-8.81494
▁기업	-8.81972
▁이나	-8.8201
▁길	-8.82086
변	-8.82305
200	-8.82384
▁27	-8.83033
▁문	-8.83103
▁편	-8.83123
▁K	-8.83589
▁석	-8.83726
▁연기	-8.83864
▁나가	-8.83891
▁변	-8.84016
▁공화당	-8.84146
베	-8.84665
책	-8.84794
f	-8.84808
▁의사	-8.85001
▁"4	-8.8503
▁루	-8.8516
▁시민	-8.85443
▁하락	-8.85574
▁조지	-8.85704
폰	-8.85843
▁자유	-8.85895
▁뉴스	-8.86097
▁이름	-8.8636
▁이끌	-8.86432
▁관광	-8.86441
▁오늘	-8.865
▁행사	-8.86607
집	-8.87003
▁AP	-8.87142
▁29	-8.87321
▁H	-8.87325
을	-8.87333
누	-8.87366
▁업	-8.8753
▁G	-8.87594
지사	-8.87744
▁어요	-8.87794
▁최소	-8.87935
▁역사	-8.88121
▁in	-8.88196
▁영향	-8.88203
▁치료	-8.88239
▁경고	-8.88371
접	-8.88442
▁자금	-8.887
▁여론	-8.88898
▁투자	-8.88988
▁도착	-8.89012
▁기간	-8.89014
메	-8.89139
▁운동	-8.89269
▁백악	-8.89374
▁변호사	-8.89383
▁마리	-8.8963
▁시설	-8.89668
▁검찰	-8.89819
▁40	-8.90108
▁쿠	-8.90304
압	-8.90445
▁느	-8.90491
플	-8.90496
▁터키	-8.90615
h	-8.90729
렌	-8.90747
▁설	-8.90877
▁절	-8.90979
외	-8.91673
뿐	-8.9178
청	-8.91926
▁인정	-8.92192
▁바라	-8.92367
죄	-8.92382
▁출연	-8.92466
▁검사	-8.92674
착	-8.92698
틴	-8.9294
열	-8.93001
▁식	-8.93013
▁착	-8.93019
▁압	-8.93108
▁0	-8.93294
▁밤	-8.93415
악	-8.93554
튼	-8.93632
곳	-8.93678
들	-8.93804
▁유지	-8.93848
널	-8.94257
▁우승	-8.9427
▁송	-8.94373
▁I	-8.94468
▁디	-8.94681
▁게임	-8.94732
싶	-8.94886
합	-8.95222
▁for	-8.95237
▁a	-8.95391
▁민주	-8.95506
▁판결	-8.95556
▁행동	-8.9557
▁접	-8.95641
▁구조	-8.95754
샤라	-8.95825
머	-8.95896
▁페	-8.95968
▁납치	-8.96159
▁결혼	-8.96174
▁혼	-8.9623
령	-8.96343
▁고위	-8.96712
▁서울	-8.96768
▁보고	-8.96781
art	-8.97126
▁들어	-8.97149
▁마지	-8.97364
▁목표	-8.97454
▁도움	-8.97578
▁청	-8.97632
지만	-8.97928
▁애	-8.98015
야기	-8.9829
▁안보	-8.98366
B	-8.98794
▁학교	-8.99047
▁과정	-8.99575
▁잇	-8.9962
▁스타	-8.99935
▁금지	-9.00061
▁경쟁	-9.00084
▁참가	-9.00187
▁아시아	-9.0019
논	-9.00432
라인	-9.00459
▁26	-9.00601
M	-9.00974
▁구성	-9.00995
왕	-9.0116
웨	-9.01372
▁돈	-9.01441
레이	-9.01474
T	-9.01622
▁여자	-9.01664
▁소비	-9.01745
▁공동	-9.01762
P	-9.01997
균	-9.02078
▁촉구	-9.02081
▁범죄	-9.02091
▁암	-9.02434
▁28	-9.0256
▁극	-9.02724
▁컴퓨터	-9.02759
G	-9.02803
▁감소	-9.02898
▁제안	-9.02941
▁공급	-9.03034
▁신문	-9.03309
▁h	-9.03323
▁율	-9.03461
▁책임	-9.03463
▁운영	-9.03466
▁연설	-9.03521
▁유명	-9.03667
존	-9.03761
▁행위	-9.04186
▁스페인	-9.04197
in	-9.04443
▁없이	-9.04603
▁지수	-9.04956
▁전망	-9.0504
▁외국	-9.05046
▁완	-9.05097
▁JOINS	-9.05527
▁워싱턴	-9.05527
▁센터	-9.0553
▁부족	-9.05679
D	-9.05728
▁자살	-9.0573
N	-9.0576
▁운	-9.06081
탈	-9.06208
▁질	-9.06209
▁재판	-9.06236
▁산업	-9.06292
▁전화	-9.06341
F	-9.06402
테	-9.06472
▁푸	-9.06682
▁이탈리아	-9.06941
▁근	-9.06986
▁캠	-9.06997
en	-9.07461
매	-9.07508
▁바이	-9.07529
글	-9.07594
▁환경	-9.0767
▁심각	-9.07705
손	-9.07734
머니	-9.0777
▁지방	-9.07796
▁모르	-9.07982
견	-9.08109
▁항	-9.0812
le	-9.08199
▁행정	-9.08226
득	-9.08289
▁돌	-9.08325
패	-9.0843
▁독해	-9.08457
버지	-9.08477
0	-9.08568
▁무기	-9.08786
▁ᆫ다면	-9.09008
ic	-9.09106
▁인쇄	-9.09144
▁주둔	-9.09169
▁선언	-9.09287
▁즉	-9.09308
▁폭력	-9.0944
랜드	-9.09715
▁서비스	-9.09829
▁실험	-9.09834
▁맡	-9.0985
▁담당	-9.0991
강	-9.09997
b	-9.1046
▁L	-9.10549
센트	-9.10651
▁급	-9.10685
▁관심	-9.10719
▁발사	-9.10747
▁지진	-9.10827
▁백	-9.10981
익	-9.11017
꾸	-9.11305
킹	-9.11305
and	-9.11857
at	-9.11909
▁최대	-9.11919
▁바그다	-9.12051
▁상대	-9.12222
▁기대	-9.12454
▁거부	-9.12715
▁베이징	-9.12804
투	-9.12831
북	-9.1298
▁독	-9.13003
렵	-9.1356
▁어린이	-9.13568
록	-9.1399
▁나라	-9.14246
률	-9.14287
▁팬	-9.14296
▁딸	-9.14346
▁위원장	-9.14355
▁포인	-9.14456
▁성장	-9.14543
▁담	-9.14613
▁너무	-9.15098
▁호텔	-9.15112
▁배우	-9.1532
▁평가	-9.15353
▁죽	-9.15474
리스	-9.15745
▁민간	-9.15893
▁수사	-9.15916
▁대상	-9.15933
th	-9.16292
▁난	-9.16328
▁크리스	-9.16391
은행	-9.16431
에다	-9.16647
▁데이비	-9.16677
▁네	-9.16875
등	-9.16987
▁전투	-9.16987
클	-9.17304
▁참여	-9.17452
▁머	-9.17463
▁해외	-9.17505
O	-9.17877
미얀	-9.18185
▁사업	-9.18507
▁알카	-9.18553
▁대사	-9.18826
▁독립	-9.19052
▁그렇	-9.19072
E	-9.19174
▁질문	-9.19176
▁마치	-9.19279
▁개인	-9.19462
▁빌	-9.19533
▁행	-9.19578
▁제재	-9.19627
▁퇴	-9.19923
▁국회	-9.19998
족	-9.20106
▁봉	-9.20168
▁빈	-9.20494
남	-9.20609
▁국경	-9.20711
▁듣	-9.20715
w	-9.20895
미국	-9.21169
▁발전	-9.21283
▁해안	-9.21324
▁움직	-9.21471
▁범	-9.21489
버스	-9.21556
▁수감	-9.2158
▁31	-9.21686
▁전체	-9.21737
▁도로	-9.2209
▁아무	-9.22163
▁특별	-9.22315
▁힐러	-9.22342
▁확실	-9.22356
▁분석	-9.22415
ro	-9.22492
▁핵무	-9.22506
▁제조	-9.22715
▁몸	-9.23262
ur	-9.23608
▁불구	-9.23677
▁드	-9.23718
▁주택	-9.23856
▁교육	-9.23977
▁희생	-9.23977
icle	-9.23991
▁폴	-9.24113
▁의견	-9.24204
▁인권	-9.24232
라이스	-9.2431
스카	-9.24327
▁60	-9.24562
러스	-9.248
▁캘리포니아	-9.24817
▁하마스	-9.24946
R	-9.24948
▁합	-9.2537
▁미사	-9.255
▁R	-9.25551
컴	-9.25672
▁음악	-9.25703
비치	-9.25735
▁격	-9.2586
▁연합	-9.25996
륙	-9.26121
정권	-9.26193
▁달리	-9.26226
▁기관	-9.265
▁참	-9.26506
쉽	-9.26534
▁사르	-9.2662
▁창	-9.26932
▁월드	-9.27295
▁의료	-9.27326
셀	-9.27403
▁com	-9.27508
독	-9.27509
st	-9.27759
림	-9.27808
▁눈	-9.27837
코지	-9.27946
▁거주	-9.28087
▁먹	-9.28112
케	-9.28389
▁팔	-9.2866
un	-9.28724
▁소유	-9.28753
굴	-9.29115
▁시스템	-9.29166
▁더욱	-9.29173
▁프로	-9.29223
▁건설	-9.2923
▁비상	-9.29323
▁작품	-9.29394
▁뉴	-9.29438
▁시위대	-9.29451
▁총선	-9.29515
니아	-9.29729
▁중심	-9.29741
▁인사	-9.29761
▁U	-9.29862
▁별	-9.299
▁w	-9.29938
▁나이	-9.29944
▁잠	-9.30093
▁부대	-9.30159
▁수준	-9.30169
환자	-9.30234
천	-9.3027
I	-9.30486
▁출전	-9.3054
▁198	-9.30636
▁뜻	-9.30731
▁타임	-9.30859
찬	-9.30956
먼	-9.31306
▁제품	-9.3133
다리	-9.31336
▁레바	-9.32024
ion	-9.32098
▁선고	-9.32276
ch	-9.32321
▁심장	-9.3243
링	-9.32786
혈	-9.32786
럴	-9.32786
라이	-9.32855
▁목적	-9.32926
▁외무	-9.32932
▁The	-9.33139
et	-9.33253
릭	-9.33323
▁폐쇄	-9.33717
▁목격	-9.33792
▁커	-9.34255
밀	-9.34313
▁울	-9.34383
의원	-9.34652
▁협력	-9.34698
▁자리	-9.34926
▁일정	-9.35037
▁효	-9.35252
▁부르	-9.35347
▁맨	-9.35441
운	-9.35451
▁수행	-9.3552
쁘	-9.3559
즌	-9.3559
큼	-9.3559
레스	-9.35593
▁힘들	-9.35614
▁아프가니스탄	-9.35764
▁잔	-9.35808
▁휴	-9.35863
▁층	-9.35895
▁내년	-9.35902
▁노동	-9.35925
▁일반	-9.35965
▁버리	-9.3606
▁짐	-9.36102
덴	-9.36335
슈	-9.36357
볼	-9.36358
혼	-9.36403
니스	-9.36479
▁결승	-9.36567
▁으면	-9.36574
▁다면	-9.36582
▁중앙	-9.36693
▁풀	-9.367
▁완전	-9.36718
▁한나라당	-9.36918
▁얼마	-9.37557
▁실제	-9.37828
▁강화	-9.37932
▁쇼	-9.37972
디오	-9.38378
▁삼	-9.38404
▁동맹	-9.3857
▁f	-9.38708
▁수술	-9.38724
▁정당	-9.38853
▁레이	-9.3925
re	-9.39373
▁폐	-9.3943
율	-9.3943
엇	-9.39455
▁하나	-9.39464
ation	-9.3953
▁부부	-9.39554
▁J	-9.39781
▁섬	-9.39884
▁대만	-9.40139
50	-9.40144
▁re	-9.40224
칭	-9.40445
▁훈련	-9.40445
▁파괴	-9.40448
▁캐	-9.40703
▁선정	-9.40866
극	-9.40955
응	-9.4105
▁주변	-9.41072
▁500	-9.41226
K	-9.41236
촉	-9.41399
▁코리아	-9.41509
▁포기	-9.41687
▁기소	-9.4171
▁차이	-9.41766
▁주식	-9.41786
▁여객	-9.41804
▁인간	-9.41852
▁즐	-9.41892
▁귀	-9.4208
▁글	-9.42469
▁개최	-9.42503
빈	-9.42565
▁힐	-9.42682
▁축구	-9.4274
사관	-9.42813
▁문화	-9.43196
▁힘	-9.4336
숙	-9.43475
▁실패	-9.43522
▁인수	-9.43616
별	-9.43635
사회	-9.43725
▁엔	-9.43799
▁수백	-9.43803
혹	-9.43882
▁사상	-9.43916
▁사과	-9.44041
▁강력	-9.44218
름	-9.44494
▁에너지	-9.44518
▁휴대	-9.44616
▁묻	-9.44643
▁해리	-9.4465
▁수천	-9.44833
L	-9.45109
겪	-9.45548
▁콜롬비아	-9.45549
게	-9.45672
▁저지	-9.45715
▁운전	-9.45743
NA	-9.45811
▁풍	-9.4598
▁Korea	-9.46152
랜	-9.46218
es	-9.46221
▁승인	-9.46255
▁회원	-9.46336
닥	-9.46601
▁답	-9.46868
▁보건	-9.47038
▁제시	-9.4708
▁여기	-9.47174
울	-9.47219
망	-9.47285
통령	-9.47299
랑	-9.47386
▁탄	-9.4753
▁티베트	-9.47665
▁필	-9.47786
벌	-9.48058
알	-9.48096
▁주의	-9.48388
▁대화	-9.48418
▁활	-9.48441
백	-9.48563
▁윌리엄	-9.4874
▁증거	-9.48843
▁경영	-9.48889
아파	-9.48921
v	-9.49
케인	-9.49029
▁자료	-9.49199
ri	-9.49201
기구	-9.4939
비아	-9.49964
델	-9.50156
▁인상	-9.50212
▁감시	-9.5029
마스	-9.5032
us	-9.50357
랍	-9.50797
이션	-9.50858
▁O	-9.50874
▁동의	-9.50919
▁협회	-9.50974
▁곧	-9.51014
▁젊	-9.51014
▁교통	-9.5103
ment	-9.51037
▁모델	-9.51052
▁b	-9.51118
ad	-9.51202
▁집행	-9.51241
승	-9.51377
황	-9.51377
술	-9.51724
▁티	-9.51732
▁상당	-9.5182
▁지명	-9.5188
센	-9.519
▁처리	-9.51998
옥	-9.52037
탕	-9.52037
▁탑승	-9.52037
▁헌법	-9.52051
▁개선	-9.52188
▁헬기	-9.5219
ir	-9.52229
네시	-9.52246
▁기념	-9.52291
▁메시	-9.52393
풍	-9.52653
▁사라	-9.52672
▁부정	-9.52709
▁케이	-9.52858
▁통제	-9.52907
▁앤	-9.52941
▁사우디	-9.53161
▁감염	-9.53171
▁밝혀	-9.53302
▁계약	-9.53308
▁볼	-9.53379
el	-9.53436
▁무역	-9.53476
▁구제	-9.53655
▁ᆫ지	-9.54262
▁텍사스	-9.54297
넣	-9.54297
▁흑	-9.54388
▁총격	-9.54455
▁칼	-9.54466
▁회복	-9.54497
se	-9.54617
▁공연	-9.54629
▁안정	-9.54687
▁추진	-9.54739
▁플로리다	-9.55447
쿠	-9.55512
▁사령	-9.55653
▁현대	-9.55664
ra	-9.55665
▁공습	-9.55697
화재	-9.55936
▁롭	-9.56123
답	-9.56311
참	-9.5632
멘	-9.56609
▁협정	-9.56646
▁규정	-9.56659
▁수입	-9.56733
이트	-9.56905
▁서부	-9.56949
▁샤	-9.5697
▁수치	-9.57012
▁명령	-9.5713
▁짓	-9.57183
▁갈	-9.57289
우스	-9.57367
칸	-9.57543
취	-9.57568
송	-9.5768
▁얼	-9.57783
▁슈	-9.57995
▁비판	-9.58008
▁태국	-9.58097
카고	-9.58159
▁남북	-9.58269
▁전통	-9.58938
▁대피	-9.58989
▁경험	-9.5899
▁뇌	-9.58993
▁난민	-9.59058
▁종교	-9.59081
▁확산	-9.59099
is	-9.59313
▁장소	-9.59504
▁머리	-9.597
▁책	-9.59776
움	-9.59884
▁이제	-9.59923
골	-9.6008
올	-9.60085
▁촬영	-9.60181
럭	-9.60181
▁캐나다	-9.60181
▁토론	-9.60256
▁여름	-9.60273
▁구호	-9.60352
▁신용	-9.60716
▁유가	-9.6081
샤	-9.61255
핵	-9.61356
펠	-9.61394
▁규	-9.61447
국영	-9.61484
▁실종	-9.61492
▁ᆯ지	-9.61518
▁수십	-9.61606
지구	-9.61701
▁LA	-9.61756
▁재무	-9.6184
▁사임	-9.61921
de	-9.62042
▁정신	-9.62148
▁저장	-9.62537
▁니	-9.62759
▁유로	-9.62887
▁조건	-9.62924
▁교회	-9.62974
▁신고	-9.63091
▁중동	-9.63196
▁파리	-9.63218
▁위성	-9.63287
틀	-9.63788
엘	-9.63796
▁시기	-9.63839
평	-9.6385
▁붕괴	-9.63885
은	-9.63931
▁보좌	-9.63966
▁최종	-9.64083
▁국내	-9.64101
▁음식	-9.64157
▁기회	-9.64224
▁아프리카	-9.64446
▁모이	-9.64507
인공	-9.64644
▁장기	-9.64706
▁유일	-9.64847
▁나토	-9.64931
딩	-9.65151
▁브라운	-9.65151
▁브라질	-9.65152
▁구매	-9.65227
▁비디오	-9.65275
▁광고	-9.65283
▁사랑	-9.65288
▁p	-9.65347
▁프리	-9.65448
▁노무	-9.65559
통신	-9.65692
표	-9.65865
▁군인	-9.66073
▁바로	-9.66248
셔	-9.66433
▁멕시코	-9.66433
▁로버트	-9.66435
▁복귀	-9.66449
▁전반	-9.6645
▁시험	-9.66499
ay	-9.66538
▁벌어	-9.66751
TA	-9.66861
▁과거	-9.66918
▁황	-9.66988
▁마무	-9.67029
라도	-9.67076
▁이동	-9.67141
▁빨	-9.6728
▁로마	-9.67526
▁높이	-9.67732
▁일리노이	-9.67732
▁교황	-9.67769
▁수출	-9.67776
▁할	-9.67885
▁술	-9.68329
▁인기	-9.68376
▁90	-9.68471
80	-9.68823
▁인물	-9.68874
납	-9.69039
펜	-9.69047
▁마이클	-9.69053
▁논쟁	-9.69065
▁준	-9.69174
▁항의	-9.6918
▁접근	-9.69196
▁구속	-9.69291
▁여전	-9.69322
탁	-9.69378
잡	-9.69412
▁의미	-9.69709
▁던지	-9.6982
▁엄	-9.69911
▁암살	-9.70414
▁차관	-9.70418
▁결의	-9.70668
엄	-9.70807
▁보수	-9.70818
▁소방	-9.70823
많	-9.70836
▁곤	-9.70889
▁민	-9.71374
ill	-9.71408
맹	-9.716
▁휘	-9.71619
▁멸종	-9.71732
▁희망	-9.71738
▁국립	-9.71805
▁임명	-9.71853
▁칸	-9.72012
뉴	-9.72069
▁가치	-9.72077
수지	-9.72184
액	-9.72209
벨	-9.72213
▁홀	-9.72234
씨	-9.72259
시아	-9.72264
바브	-9.7233
이드	-9.72388
▁엘	-9.7266
▁컨	-9.72841
▁허리	-9.73059
▁무사	-9.73064
▁비롯	-9.73105
이즈	-9.73245
▁마감	-9.73487
▁로켓	-9.73516
빌	-9.73621
컵	-9.73665
못	-9.73712
바이	-9.73723
람	-9.74252
욕	-9.74354
▁1000	-9.7436
늄	-9.74491
랫	-9.74491
▁제임스	-9.74492
▁타이	-9.74941
▁제도	-9.75022
스턴	-9.75109
윈	-9.75141
채	-9.7518
동부	-9.75195
▁전기	-9.75221
▁시대	-9.7531
▁전문	-9.75341
▁벨	-9.7535
▁주도	-9.75752
▁80	-9.75807
텔	-9.75863
닉	-9.75899
롱	-9.75899
▁수단	-9.7591
▁진술	-9.75945
▁식량	-9.7604
▁연료	-9.76102
▁듯	-9.76234
▁대중	-9.76308
▁마음	-9.7631
▁보유	-9.76324
▁노조	-9.76326
▁as	-9.76414
쉬	-9.76633
메일	-9.76729
▁개정	-9.76905
페	-9.76923
ot	-9.77034
▁US	-9.77161
il	-9.7721
▁챔피언	-9.77326
▁아카데미	-9.77328
▁약어표	-9.77328
▁스미스	-9.77329
▁환영	-9.77354
▁09	-9.77425
웨어	-9.775
▁벗	-9.77517
▁조종	-9.77639
▁붙	-9.77651
▁그러	-9.77656
▁전국	-9.7767
▁육	-9.7771
▁허가	-9.77824
▁본부	-9.77875
▁워	-9.77938
흐	-9.78075
▁바다	-9.78089
▁시리아	-9.78106
순	-9.78152
▁조정	-9.7818
▁환	-9.78535
ess	-9.7857
▁카운	-9.78616
▁개혁	-9.78803
▁70	-9.78907
10	-9.78926
▁취임	-9.78938
리오	-9.7899
▁기준	-9.79019
▁그런	-9.79154
ry	-9.79189
▁깨	-9.79204
▁가정	-9.79251
▁재정	-9.79272
70	-9.79554
뜨	-9.79669
벽	-9.79692
길	-9.7972
▁의장	-9.79832
브라	-9.79969
▁십	-9.80116
털	-9.80248
▁프로젝	-9.80248
▁긴장	-9.80251
▁가자	-9.80502
▁프라이	-9.80585
▁연구소	-9.80706
▁입원	-9.80755
▁몰	-9.80924
▁32	-9.81051
엔	-9.81187
세포	-9.81233
총	-9.81377
아지	-9.81415
버그	-9.81556
깝	-9.8174
▁블로	-9.81759
▁생존	-9.81797
본	-9.81813
▁충분	-9.81974
▁마시	-9.82147
▁35	-9.82156
▁속도	-9.82255
▁콘	-9.82387
▁ᆫ가	-9.82448
▁내려	-9.82485
▁슬	-9.82701
필	-9.82723
폐	-9.8286
▁홍	-9.82901
푸르	-9.82969
▁분기	-9.83023
▁감사	-9.83071
▁미치	-9.83098
j	-9.83246
▁긴급	-9.83256
▁버지니아	-9.83257
▁이집트	-9.83266
▁폭풍	-9.83315
▁45	-9.83342
▁소송	-9.83345
▁전략	-9.83443
▁차베	-9.8352
ate	-9.83717
▁위반	-9.84304
▁내무	-9.84398
▁06	-9.84437
▁마다	-9.84487
페인	-9.84665
럼	-9.84686
▁놀	-9.84786
픈	-9.84794
▁왜	-9.84839
▁분쟁	-9.84845
션	-9.84871
▁쿠바	-9.84921
▁단계	-9.84987
프라	-9.85054
▁시청	-9.85343
▁유세	-9.85506
웨이	-9.8553
가스	-9.85567
▁400	-9.85605
▁적어	-9.85642
이브	-9.85656
▁냉	-9.85662
▁약물	-9.85728
▁내부	-9.85768
폭	-9.86024
▁으로서	-9.86047
광	-9.86056
▁원자	-9.86167
▁300	-9.86187
▁다이애나	-9.86359
▁사이클	-9.86403
▁설립	-9.8641
▁사형	-9.86732
킨	-9.8696
▁수익	-9.86965
▁탈	-9.87026
▁자연	-9.87115
▁전력	-9.87191
▁수석	-9.87487
▁말리	-9.8751
퇴	-9.87596
▁징	-9.8769
ly	-9.87713
맥	-9.87789
H	-9.87876
▁대비	-9.87921
랄	-9.87944
▁집권	-9.88138
▁197	-9.88231
▁지휘	-9.88232
애	-9.88438
노동자	-9.88595
▁콜	-9.88807
몬	-9.88809
60	-9.89046
▁To	-9.89078
▁전시	-9.89153
▁좌	-9.89399
▁작가	-9.89483
돌리	-9.89513
흥	-9.89554
삶	-9.89557
촌	-9.89557
ers	-9.89616
▁집중	-9.89748
▁찾아	-9.8985
▁다르	-9.89876
▁NAS	-9.89942
x	-9.90052
▁작성	-9.90332
스터	-9.90351
ive	-9.90486
머리	-9.90578
스톤	-9.90625
베르	-9.9073
▁경찰서	-9.90813
이츠	-9.90842
햄	-9.91196
▁익명	-9.912
▁분리	-9.91203
숨	-9.91213
▁감축	-9.91273
어들	-9.91376
▁저항	-9.91394
BS	-9.91438
스타	-9.91444
▁홈	-9.91476
▁법정	-9.91574
▁유전	-9.91605
중국	-9.91714
▁신화	-9.9181
▁임시	-9.91855
▁V	-9.9218
켓	-9.9236
▁구하	-9.92422
▁아바	-9.92437
념	-9.92482
클리	-9.92535
▁색	-9.92755
▁고용	-9.92852
▁클럽	-9.92865
▁흔들	-9.9287
▁홍보	-9.92934
새	-9.92971
▁비밀	-9.93031
▁그리	-9.93153
▁으	-9.93284
네이	-9.93302
▁불리	-9.93543
▁대응	-9.93551
▁먼	-9.93659
▁올라	-9.93773
▁소재	-9.9393
▁망	-9.93953
▁오래	-9.9429
북한	-9.94395
십	-9.94423
▁랭	-9.94504
nn	-9.94634
▁성폭	-9.94667
▁사퇴	-9.94681
몰	-9.94707
창	-9.9474
또	-9.94759
▁괴	-9.94873
▁서명	-9.94939
▁분명	-9.9495
▁법무	-9.94971
▁불만	-9.9502
▁예산	-9.9513
▁벽	-9.95202
▁든	-9.95317
tt	-9.95411
ent	-9.95462
▁Y	-9.95706
자리	-9.95733
쟁	-9.95825
▁마크	-9.96028
▁사무	-9.96126
▁물리	-9.96135
대로	-9.96157
쇄	-9.96165
om	-9.96212
빙	-9.96236
값	-9.96282
▁카메라	-9.96282
▁고통	-9.96291
▁예술	-9.96379
▁등록	-9.96433
all	-9.96474
▁정말	-9.96497
▁진출	-9.96508
▁린	-9.96524
맨	-9.96556
온	-9.96565
ut	-9.96747
사전	-9.96875
▁후세	-9.9688
▁사기	-9.97507
vi	-9.97565
드로	-9.97632
▁끌	-9.97853
▁심리	-9.97987
이어	-9.98049
▁사무실	-9.98068
▁애플	-9.98074
▁압박	-9.98106
▁법률	-9.98121
▁활용	-9.98144
▁생명	-9.98221
운드	-9.98307
희	-9.98383
놓	-9.98418
ter	-9.98464
▁엘리	-9.98498
▁이틀	-9.98646
▁피터	-9.98814
터리	-9.98879
▁피트	-9.98944
▁선두	-9.9895
▁옷	-9.99202
스테	-9.99297
▁자세	-9.99458
무총	-9.99509
롤	-9.99813
렘	-9.99822
젤	-9.99822
▁플루	-9.99829
▁민병	-9.9987
▁구글	-9.9993
앙	-9.99997
▁통합	-10.0004
▁기억	-10.0011
▁무너	-10.0016
▁어느	-10.002
▁확대	-10.0024
척	-10.0025
귀	-10.0027
SA	-10.0036
▁조각	-10.0046
라크	-10.006
어오	-10.0061
▁be	-10.007
▁적절	-10.0083
이나	-10.0102
▁메이	-10.0108
▁카드	-10.0127
▁스테	-10.0129
소리	-10.013
DA	-10.0155
▁존스	-10.0159
켈	-10.0162
▁지배	-10.0163
셰	-10.0164
끄	-10.0164
▁드라마	-10.0164
▁왕세자	-10.0164
▁스위스	-10.0164
▁슈퍼	-10.0167
▁북극	-10.017
▁죽음	-10.0172
▁증권	-10.0177
티드	-10.0194
▁공공	-10.0207
봉	-10.0214
▁비자	-10.0216
완	-10.0221
포드	-10.023
▁39	-10.0242
▁데이	-10.0259
▁트리	-10.0271
▁대단	-10.0327
▁찍	-10.0334
▁블랙	-10.0349
▁패션	-10.0351
▁밑	-10.0355
▁앉	-10.0355
▁소리	-10.038
RC	-10.038
▁소년	-10.0387
▁연속	-10.0388
▁출마	-10.04
▁솔	-10.0403
메드	-10.0406
▁프레	-10.0412
▁36	-10.0416
▁동시	-10.0416
헤	-10.0417
▁고속	-10.042
▁레드	-10.0427
est	-10.0435
▁화성	-10.0447
▁자치	-10.0474
이스	-10.0483
500	-10.0489
▁정확	-10.0502
▁견	-10.0511
폴리	-10.053
튜	-10.0533
▁플레이	-10.0539
BI	-10.0542
▁신청	-10.0555
▁살인	-10.0591
▁늦	-10.0593
▁예방	-10.0594
V	-10.0611
베이	-10.0619
▁예비	-10.0625
어스	-10.0631
▁궁	-10.0632
▁UN	-10.0641
▁t	-10.0685
▁희	-10.069
우드	-10.0694
▁마르	-10.0695
▁삭	-10.0704
▁헬	-10.0719
▁유대	-10.0725
데이	-10.0726
겁	-10.073
쳐	-10.073
▁청소년	-10.0731
▁join	-10.0731
▁마드리	-10.0731
▁소프트	-10.0736
▁공군	-10.0739
▁실업	-10.075
슬	-10.075
▁아랍	-10.0753
▁출발	-10.0757
▁주최	-10.0759
▁거절	-10.0761
학생	-10.0775
▁그린	-10.08
검	-10.0823
몇	-10.0824
▁자격	-10.0828
▁윈	-10.0835
▁백만	-10.0836
들이	-10.0852
▁St	-10.0864
스키	-10.0883
▁염	-10.0901
릴	-10.0926
▁잉글랜드	-10.0926
뤄	-10.0926
씩	-10.0926
▁압둘	-10.0927
▁on	-10.0927
▁시리즈	-10.0928
▁멋	-10.0932
▁장애	-10.0933
ine	-10.0936
▁근거	-10.0937
▁물질	-10.0941
▁축하	-10.0944
▁경호	-10.0959
▁차기	-10.0963
▁토니	-10.0964
▁복제	-10.0972
▁벌금	-10.098
▁비교	-10.0984
EO	-10.0988
EA	-10.0993
EC	-10.0999
▁스피어	-10.1012
▁쉬	-10.1023
▁공정	-10.1033
경찰	-10.1035
▁이송	-10.1036
▁치안	-10.1038
머지	-10.1051
▁국장	-10.1079
tal	-10.1089
덕	-10.11
▁통상	-10.1116
40	-10.1122
녁	-10.1126
딘	-10.1126
씬	-10.1126
▁혁명	-10.1126
▁우크라	-10.1126
▁할리우	-10.1128
▁신뢰	-10.113
▁찰스	-10.1131
▁닷	-10.1131
▁멀	-10.1132
▁개봉	-10.1139
ce	-10.1139
▁놀라	-10.1141
▁증명	-10.1147
ve	-10.1171
▁진정	-10.1172
▁우선	-10.1173
▁봉사	-10.1178
2001	-10.1182
▁짜	-10.1194
▁흐	-10.1214
늘	-10.1223
헌	-10.1227
허	-10.1235
co	-10.1243
받	-10.1245
연합	-10.1252
▁협	-10.1293
▁자국	-10.1299
▁수요일	-10.1303
혀	-10.1305
▁묘	-10.1313
ma	-10.1324
up	-10.1328
컬	-10.133
▁걱정	-10.133
칙	-10.133
팅	-10.133
메르트	-10.133
▁대처	-10.1332
▁망명	-10.1335
▁협의	-10.1338
▁is	-10.134
▁평양	-10.1344
▁페일	-10.1356
TO	-10.1379
ul	-10.138
▁기본	-10.1383
▁재산	-10.1391
지나	-10.1391
▁스티	-10.1394
오르	-10.1399
▁마약	-10.1405
노래	-10.1406
▁페이	-10.1408
▁196	-10.1427
싸	-10.1433
스탄	-10.1434
▁카라	-10.1436
푸	-10.1444
X	-10.1453
곤	-10.1459
▁연구원	-10.1491
▁잡지	-10.1518
스로	-10.1519
▁테이	-10.1529
묵	-10.1539
태평양	-10.1539
▁스티븐	-10.1539
▁쿠르드	-10.1539
▁불안	-10.1541
▁점령	-10.1548
▁에어	-10.1549
▁외환	-10.155
▁장악	-10.1556
티나	-10.1576
▁곡	-10.1576
▁영어	-10.1584
▁아주	-10.1587
▁공중	-10.1589
▁만족	-10.1591
▁지시	-10.1602
▁제거	-10.1604
▁케네	-10.1611
니파	-10.1611
▁베이	-10.1621
▁밴	-10.1622
▁보석	-10.1628
우라	-10.1634
포터	-10.165
페이	-10.1653
짜	-10.168
층	-10.1683
ia	-10.1685
▁지출	-10.1686
▁도중	-10.169
ne	-10.1692
▁실리	-10.1692
▁싸	-10.1692
▁대로	-10.1727
잉	-10.1734
▁한미	-10.1736
▁아마	-10.1742
켜	-10.1751
▁오하이오	-10.1751
▁스포츠	-10.1751
▁교도소	-10.1751
캐롤라이	-10.1752
▁유나이	-10.1753
▁협조	-10.1758
▁보험	-10.176
▁바람	-10.1762
▁녹	-10.1765
▁장난	-10.1773
▁사우스	-10.1773
▁부동	-10.1774
▁소설	-10.1787
마크	-10.1787
아몬	-10.1805
메이	-10.1806
▁일간	-10.185
▁아메리	-10.1859
▁습	-10.1868
▁공화	-10.1869
▁컵	-10.188
▁의혹	-10.1882
웃	-10.1884
▁고문	-10.1892
▁칠	-10.1894
▁시티	-10.1896
ist	-10.1906
친	-10.1912
▁Ch	-10.1927
55	-10.1929
▁시점	-10.194
ies	-10.194
▁론	-10.1946
▁FA	-10.1962
▁끼	-10.1964
넬	-10.1969
혜	-10.1969
켄	-10.1969
▁필리핀	-10.1969
램	-10.1969
핀	-10.1969
▁코미디	-10.1969
▁리버풀	-10.1969
▁한반도	-10.1969
▁찬성	-10.197
▁탈출	-10.1973
▁으려	-10.1974
▁페더	-10.1975
▁노벨	-10.1977
▁파운드	-10.1977
▁상징	-10.1977
▁매장	-10.1983
im	-10.1989
▁진입	-10.1999
▁덴	-10.2017
ge	-10.2027
▁군부	-10.2031
▁톰	-10.2033
▁강타	-10.2057
▁노스	-10.2057
▁성과	-10.2076
▁록	-10.2084
▁테러리스	-10.2088
세지	-10.2089
▁250	-10.2099
▁둘	-10.2114
▁톤	-10.2133
▁원조	-10.214
위원	-10.214
▁수정	-10.2143
▁획	-10.2149
▁대형	-10.2158
lo	-10.2159
▁Re	-10.2163
보이	-10.2187
첼	-10.2189
ver	-10.2191
덩	-10.2191
몽	-10.2191
젠	-10.2191
훨	-10.2191
▁스콜	-10.2195
▁마이크	-10.2197
▁처벌	-10.2199
아라비	-10.2209
ode	-10.2217
▁조합	-10.2225
▁성인	-10.2227
▁신경	-10.2232
▁지급	-10.2238
▁언제	-10.2242
▁임신	-10.2253
정부	-10.2262
▁쥐	-10.2279
▁벤	-10.2293
▁대출	-10.2301
준	-10.2311
tr	-10.2322
▁지대	-10.2328
▁150	-10.2339
▁앙	-10.2364
슬러	-10.2364
곡	-10.2372
풀	-10.238
FA	-10.2381
쓰	-10.2382
12	-10.2382
▁600	-10.24
▁맨체스터	-10.2418
웰	-10.2418
▁둘러싸	-10.2418
▁기독교	-10.2418
▁네팔	-10.2419
▁쇼핑	-10.2419
▁징역	-10.2421
po	-10.2424
▁Korean	-10.2424
▁소개	-10.2466
▁근로	-10.247
▁51	-10.2474
BA	-10.2495
▁후반	-10.2506
30	-10.2526
▁소니	-10.2556
▁마일	-10.2571
▁33	-10.2576
▁카르	-10.2581
▁시상	-10.2583
▁탁	-10.2592
▁현상	-10.2603
찰	-10.261
규	-10.2618
▁겨	-10.2619
▁52	-10.2619
걸	-10.2626
레이스	-10.2627
▁ID	-10.2635
▁드러	-10.2643
▁싱가포르	-10.2651
듀	-10.2651
▁동성애	-10.2651
▁리처드	-10.2651
▁커피	-10.2657
▁질병	-10.266
매매	-10.2661
▁가져	-10.2661
▁와인	-10.2666
▁34	-10.2666
▁태양	-10.2668
▁탐사	-10.267
▁니콜라	-10.2673
▁표명	-10.2678
▁폐기	-10.2717
란드	-10.2721
▁기울	-10.2736
▁의학	-10.2751
▁연장	-10.2786
최	-10.2828
시간	-10.2828
억	-10.2836
▁수영	-10.2837
▁75	-10.2846
얼	-10.2867
ong	-10.2867
▁도전	-10.2869
돈	-10.2875
때	-10.2877
딕	-10.2887
탑	-10.2889
▁엘리자베스	-10.2889
낫	-10.2889
윌	-10.2889
짝	-10.2889
North	-10.2889
▁보조	-10.2899
▁재판소	-10.2913
▁보상	-10.2916
qu	-10.2917
▁ᆯ까	-10.2918
▁배출	-10.2929
▁클라	-10.2932
필드	-10.2934
▁주연	-10.2935
▁경비	-10.294
▁경계	-10.2941
▁아이디	-10.2942
▁코소	-10.2942
▁아베	-10.2944
▁빅	-10.2945
▁대전	-10.2957
▁철도	-10.2958
▁반발	-10.2963
▁해적	-10.2968
▁자주	-10.2978
▁이웃	-10.2983
▁상점	-10.2989
▁방해	-10.3
비행	-10.3
▁수집	-10.3008
통화	-10.301
▁승부	-10.3011
디아	-10.3017
▁서식	-10.3018
ime	-10.3024
미드	-10.3043
▁액	-10.3047
▁그리스	-10.3073
▁콘돌	-10.3084
▁멜	-10.31
one	-10.3113
▁드리	-10.3129
긍	-10.3133
렛	-10.3133
▁세르비아	-10.3133
없	-10.3133
▁응답	-10.3134
▁민족	-10.3135
mo	-10.3137
▁검색어	-10.314
▁01	-10.3142
id	-10.3142
▁빛	-10.3165
▁끌어	-10.3166
cat	-10.3167
스크	-10.3233
▁님	-10.3244
▁외부	-10.3273
▁폴란	-10.3275
▁탐	-10.3275
PA	-10.3277
▁부서	-10.3321
▁절대	-10.3321
ect	-10.3342
sh	-10.3366
냥	-10.3371
▁펜실베이니아	-10.3383
섯	-10.3383
얄	-10.3383
즘	-10.3383
룩	-10.3383
▁론스타	-10.3384
▁리콜	-10.3385
▁갑자	-10.3385
▁축제	-10.3385
▁GM	-10.3389
▁봄	-10.339
▁편집	-10.3391
▁말레이시	-10.3392
따	-10.3396
▁접속	-10.3398
▁며칠	-10.3401
▁꿈	-10.3403
▁47	-10.3404
▁자원	-10.3405
▁마틴	-10.3412
가베	-10.3418
거스	-10.3419
▁IA	-10.3423
다면	-10.3442
▁뛰	-10.3442
▁운동가	-10.3449
▁주간	-10.3463
미르	-10.3484
▁연주	-10.35
▁반기	-10.3512
▁세트	-10.3519
스코	-10.3541
▁투르	-10.3555
다니	-10.3571
▁아래	-10.3576
▁보관	-10.3579
트레이	-10.3589
▁응	-10.361
▁브리	-10.3611
휘	-10.3614
넷	-10.3637
롬	-10.3639
닝	-10.3639
옹	-10.3639
겐	-10.3639
곽	-10.3639
셉	-10.3639
싣	-10.3639
얘	-10.3639
콧	-10.3639
틸	-10.3639
▁요르단	-10.3639
▁네트워	-10.3641
▁애완	-10.3641
▁녹음	-10.3643
▁유사	-10.3644
좌	-10.3645
▁수용소	-10.3646
▁잠재	-10.3661
▁매들	-10.3666
▁존슨	-10.3672
▁조지아	-10.3674
▁오랜	-10.3675
▁감정	-10.3678
▁최저	-10.3689
▁골프	-10.3693
▁강경	-10.3696
▁현실	-10.3702
▁크루	-10.3708
▁적극	-10.3714
▁통계	-10.3723
▁샤리	-10.3725
▁크리스티	-10.3731
한국	-10.3739
프트	-10.3741
▁코트	-10.3746
▁사법	-10.3761
mer	-10.3766
ow	-10.3784
▁남서	-10.3789
▁42	-10.3793
다르	-10.3808
▁38	-10.3809
▁척	-10.3839
섭	-10.384
피아	-10.3845
▁05	-10.3848
략	-10.387
▁194	-10.3872
염	-10.3881
곰	-10.3902
숭	-10.3902
쯤	-10.3902
힉	-10.3902
▁디자이너	-10.3902
▁페르베	-10.3902
▁분위기	-10.3903
▁웨스트	-10.3903
▁에드워	-10.3904
려움	-10.3904
▁순찰	-10.3905
▁거짓	-10.3909
▁행복	-10.391
▁숫	-10.391
▁크라이	-10.3917
▁결론	-10.3924
징	-10.3927
▁자본	-10.3928
▁마이	-10.3952
▁권고	-10.3978
▁원제	-10.3979
▁구단	-10.3983
▁몰리	-10.3984
▁외교부	-10.3999
▁이렇	-10.3999
▁In	-10.4004
▁뜨	-10.4007
▁통치	-10.4017
이터	-10.4028
▁사드	-10.4047
▁펀	-10.4051
▁동물원	-10.4065
IA	-10.4075
▁고등	-10.4076
▁내정	-10.4093
▁새로	-10.4094
싸이	-10.4111
바로	-10.4134
▁디자	-10.4138
▁니콜	-10.4148
▁아부	-10.4167
▁with	-10.4173
짧	-10.4173
콤	-10.4173
▁파트너	-10.4173
▁혜택	-10.4173
▁헨리	-10.4175
▁로봇	-10.4176
▁필립	-10.4178
▁검색	-10.418
▁실망	-10.4181
▁MS	-10.4184
▁영업	-10.4191
um	-10.4192
▁연예	-10.4197
▁감바	-10.4211
mi	-10.4211
▁블레	-10.4216
▁스코	-10.4219
획	-10.4222
▁불가	-10.423
포트	-10.4246
▁브랜	-10.4254
▁화산	-10.4255
▁제이	-10.4282
배우	-10.4282
▁무시	-10.4291
▁헌	-10.4293
▁유치	-10.4321
ant	-10.4324
▁사전	-10.4339
▁54	-10.4368
ice	-10.4377
▁48	-10.4392
▁전면	-10.4412
▁소지	-10.4419
갑	-10.4443
▁포르투갈	-10.445
릿	-10.445
컷	-10.445
▁흡연	-10.4451
▁오염	-10.4466
▁크리스토	-10.4468
▁자문	-10.4469
르헨	-10.4471
▁샌	-10.4473
▁남아	-10.4474
▁Le	-10.4493
are	-10.4494
▁휴가	-10.4497
▁41	-10.4507
▁수용	-10.4519
뜻	-10.4522
오바마	-10.4524
▁IO	-10.4536
▁상업	-10.454
▁청사	-10.4545
▁파티	-10.4566
핑	-10.457
▁사각	-10.4573
out	-10.4604
톤	-10.4622
▁pro	-10.4646
바다	-10.466
▁오토	-10.4695
cy	-10.4727
캔	-10.4731
▁AC	-10.4733
▁네덜란드	-10.4736
끔	-10.4736
▁장례식	-10.4736
age	-10.4742
가오	-10.4746
▁사찰	-10.475
▁모스크	-10.4752
▁육군	-10.4757
▁광산	-10.4761
▁데이터	-10.4761
▁식품	-10.4761
▁스키	-10.4764
▁다니엘	-10.4764
▁리비	-10.4768
▁철회	-10.4779
▁대학교	-10.4789
▁연락	-10.4792
텐	-10.482
휴	-10.4825
와이	-10.4838
행성	-10.4863
▁오스트	-10.4864
폴	-10.4882
양이	-10.4886
▁카트	-10.4906
06	-10.4914
▁밀리	-10.4917
▁pr	-10.4924
our	-10.493
▁수퍼	-10.4934
ex	-10.4937
▁최선	-10.4941
▁텐	-10.4945
▁통일	-10.4945
▁대항	-10.4954
린우	-10.4972
타르	-10.4991
▁학자	-10.5006
려나	-10.5016
뢰	-10.5025
▁샌프란시스코	-10.503
깔	-10.503
뱀	-10.503
룸	-10.503
▁흉	-10.5039
▁사용자	-10.5041
▁프레스	-10.5044
▁발굴	-10.5047
▁건축	-10.5048
▁합동	-10.505
▁경제학	-10.5064
▁항소	-10.5065
▁연합군	-10.5066
▁싱	-10.507
▁라이트	-10.5071
윤리	-10.5072
▁앤드	-10.5079
▁잠시	-10.508
▁폭락	-10.5083
▁신호	-10.5086
▁발간	-10.5087
▁후임	-10.5098
칠	-10.5112
end	-10.5113
▁49	-10.5117
20	-10.5118
▁37	-10.5123
▁첨	-10.5133
▁해고	-10.5136
효	-10.5137
충	-10.5139
▁인류	-10.5174
레나	-10.52
▁바스	-10.521
▁44	-10.5219
▁공유	-10.5232
리조	-10.5237
▁영장	-10.5247
네스	-10.5247
ho	-10.5251
te	-10.5256
▁요인	-10.526
▁아일랜드	-10.5261
▁라면	-10.5276
▁주석	-10.5297
르타	-10.5306
헨	-10.5309
▁대체	-10.5315
바드	-10.5319
ight	-10.5333
픽	-10.5333
닐	-10.5333
덜	-10.5333
빗	-10.5333
퀴	-10.5333
콸라	-10.5334
▁적십자	-10.5334
▁엄청	-10.5337
▁브루	-10.5337
▁응급	-10.5339
▁부활	-10.5343
부르크	-10.5347
▁쏘	-10.5358
▁김정	-10.5368
▁매각	-10.5406
▁인종	-10.541
▁기타	-10.5419
▁해산	-10.5422
▁넓	-10.5423
▁59	-10.5426
▁노리	-10.5429
콜	-10.5452
세대	-10.5452
▁흔	-10.5455
벤	-10.5456
▁신체	-10.5458
두르	-10.546
철	-10.5461
갈	-10.5464
11	-10.5465
▁불러	-10.547
일본	-10.5478
틀랜	-10.5485
▁South	-10.5505
▁성직	-10.5517
▁기계	-10.5528
ain	-10.5534
렌스	-10.5547
▁보트	-10.5551
▁크로	-10.5552
▁입국	-10.5589
CD	-10.56
윤	-10.5602
q	-10.5609
ph	-10.5614
▁지정	-10.5624
▁조선	-10.5632
▁따라	-10.5633
▁애리조나	-10.5646
릎	-10.5646
볍	-10.5646
앓	-10.5646
톨	-10.5646
▁배심원	-10.5646
▁뿌리	-10.5646
ack	-10.5646
▁싸움	-10.5647
▁남아프리카	-10.5648
▁스캔	-10.5651
▁북동부	-10.5653
▁죠	-10.5655
촉진	-10.5659
▁두바이	-10.566
▁달라이	-10.5664
얀	-10.5664
▁키우	-10.5668
▁천연	-10.5669
▁삼성	-10.5671
▁새끼	-10.5677
▁53	-10.5677
▁소득	-10.5677
▁라마	-10.5678
▁귀국	-10.5681
▁영토	-10.5687
▁유예	-10.5694
▁께	-10.5705
▁중독	-10.5706
▁해양	-10.5708
영사	-10.5716
▁신속	-10.5723
데스	-10.5732
rea	-10.5733
▁소요	-10.5734
▁단어	-10.5738
▁방화	-10.5742
▁복지	-10.5743
▁스웨	-10.5753
▁56	-10.5757
▁키스	-10.576
머스	-10.5761
▁일본인	-10.5768
BM	-10.5777
▁골드	-10.5782
암	-10.579
짐	-10.5793
죽	-10.5794
▁트레	-10.5798
▁대륙	-10.5799
▁장식	-10.5804
▁보통	-10.5807
▁졸	-10.5821
▁예선	-10.5848
ide	-10.5859
z	-10.5862
▁Se	-10.5869
ome	-10.5903
드니	-10.5905
▁화장	-10.5916
RB	-10.5923
▁Ro	-10.5929
ell	-10.5938
▁블라	-10.5968
딜	-10.5968
▁America	-10.5968
▁레스토랑	-10.5968
꺼	-10.5968
므	-10.5968
밍	-10.5968
뼈	-10.5968
웬	-10.5968
콰	-10.5968
횡	-10.5968
▁예루살	-10.5968
▁천주교	-10.5968
▁호나우	-10.5969
▁첼시	-10.5971
▁알렉산	-10.5972
HO	-10.5974
▁43	-10.5997
▁클레	-10.6005
▁파예	-10.6008
▁휴전	-10.6013
▁진실	-10.6013
▁알라	-10.6017
▁폭격	-10.6019
▁넘어	-10.6022
tor	-10.6023
▁76	-10.6037
▁가까	-10.6037
▁언어	-10.6039
▁개막	-10.6045
▁타임스	-10.6056
피스	-10.6063
▁호소	-10.6068
▁공간	-10.6075
▁재미	-10.6084
트릭	-10.6104
▁방어	-10.6116
백만	-10.6118
짓	-10.6129
▁폭우	-10.6129
궁	-10.6136
쇼	-10.6138
ty	-10.6141
ag	-10.6164
나미	-10.6169
▁줄기	-10.6171
tion	-10.6172
레이크	-10.6181
고예	-10.6185
▁120	-10.6196
무게	-10.6238
▁195	-10.6248
존스	-10.6252
CI	-10.6296
훈	-10.6302
깃	-10.6302
뀌	-10.6302
낳	-10.6302
닫	-10.6302
덤	-10.6302
쓸	-10.6302
퀸	-10.6302
▁부양책	-10.6302
▁킬로	-10.6302
▁고고학	-10.6302
▁블루	-10.6303
▁매춘	-10.6305
▁근본	-10.6305
▁운송	-10.6305
▁블라디	-10.6307
▁다국적	-10.6307
▁단순	-10.6309
▁해병대	-10.631
▁MD	-10.6311
▁명확	-10.6313
▁급속	-10.6321
▁피난	-10.6323
▁ABC	-10.633
▁수요	-10.6339
▁자랑	-10.6347
AN	-10.6364
▁생물	-10.6371
ick	-10.6374
▁낸	-10.6383
▁요리	-10.6396
▁마카	-10.6419
관계	-10.6434
▁파타	-10.6438
ial	-10.6447
▁초대	-10.6454
▁심사	-10.6462
▁중재	-10.6475
▁다큐	-10.6486
▁노인	-10.6486
놀	-10.6494
섬	-10.6495
빠	-10.6497
▁루이	-10.6497
▁연대	-10.6499
▁그랜드	-10.6504
저스	-10.6532
유럽	-10.655
이라크	-10.6556
버리	-10.6565
▁800	-10.6605
쇠	-10.6641
흡	-10.6643
콩	-10.6646
븐	-10.6646
Z	-10.6647
꾼	-10.6647
둥	-10.6647
쫓	-10.6647
턱	-10.6647
▁베트남	-10.6647
▁오케스트	-10.6647
▁디즈니	-10.6647
▁샘플	-10.6647
▁방콕	-10.6648
▁UE	-10.6651
▁Ira	-10.6652
▁Nation	-10.6653
▁관람	-10.666
▁포럼	-10.6663
▁줄리아	-10.6663
▁마흐	-10.6664
▁교환	-10.6672
▁출생	-10.6672
ake	-10.6674
▁46	-10.6674
몬트	-10.6676
▁64	-10.6681
▁재난	-10.6684
▁확정	-10.6689
▁특정	-10.6697
▁산타	-10.6707
▁호세	-10.6716
IC	-10.6726
▁수송	-10.6732
▁강요	-10.674
▁구금	-10.6742
지리아	-10.675
▁북서	-10.6761
학교	-10.6765
▁스트레	-10.6784
▁농장	-10.6829
▁130	-10.6847
▁공무	-10.6849
쥐	-10.6862
The	-10.6866
▁중간	-10.6866
홀	-10.6871
▁카페	-10.6893
슬리	-10.6912
▁알아	-10.6915
ast	-10.6916
ure	-10.6963
둔	-10.6969
포위	-10.6987
빼	-10.7004
▁훌륭	-10.7004
놈	-10.7004
뭄	-10.7004
붕	-10.7004
킥	-10.7004
탱	-10.7004
훔	-10.7004
▁라스베이	-10.7004
르셀로	-10.7004
▁his	-10.7008
니까	-10.7011
▁느냐	-10.7019
▁변호인	-10.7019
ard	-10.7027
▁정착	-10.7033
▁농민	-10.7038
▁카스트	-10.7044
▁68	-10.7051
▁온실	-10.7054
▁치명	-10.7057
▁침해	-10.7064
▁청문	-10.7075
▁심문	-10.7104
▁서브	-10.7114
ue	-10.7129
▁경보	-10.7148
▁66	-10.7157
시티	-10.7191
▁회동	-10.7193
도핑	-10.7215
바키	-10.7223
육	-10.7228
▁디지	-10.7242
J	-10.725
잇	-10.7251
생활	-10.7253
▁73	-10.7368
낭	-10.7374
▁콜로라도	-10.7374
떼	-10.7374
맛	-10.7374
셋	-10.7374
▁섭취	-10.7374
▁탐험	-10.7374
▁지하철	-10.7375
▁섹스	-10.7375
▁타이틀	-10.7376
▁가즈니	-10.7376
▁침몰	-10.7378
▁정찰	-10.7382
▁왕복	-10.7389
▁02	-10.739
▁황금	-10.739
▁리더	-10.7392
▁견해	-10.7393
▁몰아	-10.7394
▁돌파	-10.7398
▁07	-10.7401
▁베스트	-10.7401
▁영양	-10.7404
▁개표	-10.7408
PP	-10.7411
▁관측	-10.7416
▁페리	-10.7437
▁번호	-10.744
▁우즈	-10.7441
HI	-10.7447
▁폭스	-10.7473
▁명백	-10.7476
▁나이트	-10.7479
for	-10.749
▁57	-10.7513
▁을까	-10.752
법원	-10.7526
타운	-10.756
ost	-10.7579
ali	-10.7585
▁토마	-10.7588
더스	-10.7619
oll	-10.762
콘	-10.7624
솔	-10.7636
PS	-10.7636
런스	-10.7641
힐	-10.765
캐	-10.765
찾	-10.7652
TV	-10.7654
man	-10.767
▁동반	-10.7691
▁서안	-10.771
축구	-10.7714
▁오브	-10.7754
▁기증	-10.7757
ign	-10.7759
▁마이크로소프트	-10.7759
렐	-10.7759
붓	-10.7759
쌍	-10.7759
첸	-10.7759
▁Japan	-10.7759
▁피닉스	-10.7759
▁챔피언스리	-10.7759
▁쓰촨	-10.7759
▁애틀랜	-10.776
▁펠로	-10.7761
▁양육	-10.7763
▁스리랑	-10.7765
▁설득	-10.7767
▁엄격	-10.7768
▁빙하	-10.7769
▁합병	-10.7772
▁산림	-10.7772
▁사냥	-10.7777
▁콘서	-10.7781
▁검거	-10.7787
▁비틀	-10.7788
▁보잉	-10.779
OR	-10.7795
애나	-10.7811
Chin	-10.7813
▁해병	-10.7815
▁소형	-10.7816
먼트	-10.7816
▁체결	-10.7817
틀러	-10.782
▁소환	-10.782
니저	-10.7836
보내	-10.7839
▁측정	-10.7845
▁진단	-10.7859
▁유출	-10.7877
ail	-10.7882
▁신분	-10.7894
스쿠	-10.7902
지난	-10.7917
▁모임	-10.7945
▁수배	-10.8003
▁고등학	-10.801
팔리	-10.803
잔	-10.8037
14	-10.804
▁전환	-10.8051
붙	-10.8066
흘	-10.8068
상공	-10.8092
▁수업	-10.8109
▁파라	-10.8125
렉	-10.8148
ance	-10.8157
▁펜실베	-10.8159
▁무슬림	-10.8159
▁쌍둥이	-10.8159
랗	-10.8159
뱅	-10.8159
숀	-10.8159
슐	-10.8159
슴	-10.8159
inister	-10.8159
▁프리미어	-10.8159
▁코커스	-10.8159
티모르	-10.8159
▁over	-10.8159
▁흥미	-10.8159
▁일주일	-10.816
▁근육	-10.816
▁카를로	-10.8161
▁이산화	-10.8162
▁라이프	-10.8163
▁관찰	-10.8168
land	-10.8175
▁앤더	-10.8179
▁플라	-10.8187
cle	-10.8201
▁독재	-10.8202
▁청구	-10.8215
▁자극	-10.8218
▁본선	-10.8227
ave	-10.8244
▁실무	-10.8248
▁인생	-10.825
▁nu	-10.825
사마	-10.8269
▁63	-10.8293
ore	-10.8299
▁발행	-10.8302
per	-10.8328
▁공약	-10.8343
▁그림	-10.8363
델리	-10.8382
▁Di	-10.8382
▁Ma	-10.8404
이더	-10.8423
대중	-10.8425
▁상반	-10.8426
▁스피	-10.8446
▁Al	-10.8456
험	-10.8488
▁칼리	-10.8498
민주당	-10.8503
바오	-10.854
킬	-10.8575
멸	-10.8575
랙	-10.8575
▁Associat	-10.8575
President	-10.8575
꼭	-10.8575
둡	-10.8575
룡	-10.8575
뭐	-10.8575
좁	-10.8575
▁리차드	-10.8575
▁안토니	-10.8575
▁지중해	-10.8576
뉴스	-10.8576
라데시	-10.8576
▁겨울	-10.8577
▁뮤지	-10.8577
ush	-10.8584
▁탄생	-10.8584
▁산악	-10.8595
▁운명	-10.8596
▁마스터	-10.8597
▁참모	-10.8598
▁개헌	-10.8599
▁뇌물	-10.86
▁순례	-10.8602
▁빈민	-10.8603
베이터	-10.8603
▁어깨	-10.8604
ang	-10.8612
▁외계	-10.862
▁부총	-10.8626
▁전염	-10.8628
▁심의	-10.8636
▁국적	-10.8637
▁서양	-10.8663
▁입법	-10.8685
스타인	-10.8691
ish	-10.8694
▁You	-10.8706
be	-10.8753
▁바위	-10.8754
퍼스	-10.8764
큐	-10.8774
▁비타	-10.8821
aid	-10.8845
스타디	-10.8852
▁스페	-10.8865
▁해상	-10.8866
슬라	-10.8914
싱	-10.8951
빛	-10.8952
팔	-10.8959
SE	-10.897
▁61	-10.8983
슬로	-10.901
▁뉴올리언	-10.901
▁뉴햄프셔	-10.901
▁멈추	-10.901
룬	-10.901
밥	-10.901
숲	-10.901
쌀	-10.901
엠	-10.901
▁식료품	-10.901
▁plan	-10.901
▁미디어	-10.901
▁영웅	-10.9012
▁붙잡	-10.9012
▁불쾌	-10.9014
▁콜린	-10.9018
▁아웅	-10.902
▁아마디	-10.902
▁스튜	-10.9022
체코	-10.9023
▁얼음	-10.9023
▁03	-10.9032
▁채택	-10.9044
FP	-10.9046
웨이트	-10.9053
▁스타일	-10.9064
▁경찰청	-10.9068
ba	-10.9075
ous	-10.9076
ese	-10.908
▁신중	-10.9081
영국	-10.909
▁장려	-10.9111
▁도망	-10.9119
▁절도	-10.912
ition	-10.9126
▁마리아	-10.9146
▁창기	-10.9153
25	-10.917
▁최루	-10.9184
▁추모	-10.9191
베레	-10.9198
워크	-10.9219
아시아	-10.9249
▁Con	-10.9251
▁NE	-10.9327
▁뛰어	-10.9348
RI	-10.9355
▁72	-10.9432
뇌	-10.9432
특	-10.9434
그리고	-10.9435
오늘	-10.9449
중앙	-10.9456
▁갑작스	-10.9465
▁매사추세츠	-10.9465
▁필라델	-10.9465
벅	-10.9465
슛	-10.9465
콥	-10.9465
훼	-10.9465
▁알메이다	-10.9465
▁뉴저지	-10.9465
▁호날두	-10.9465
▁득표	-10.9465
▁그래서	-10.9466
▁세인트	-10.9467
▁플래	-10.9467
▁스파이	-10.9467
▁호흡	-10.9469
▁알렉	-10.947
대서양	-10.9473
ff	-10.9482
ank	-10.9482
▁경비대	-10.9484
▁AT	-10.9485
▁04	-10.9486
▁철저	-10.9487
arty	-10.949
▁PC	-10.9491
▁초청	-10.9493
▁맥코	-10.9497
▁58	-10.95
▁피츠	-10.9504
▁화합	-10.9506
ub	-10.9509
▁오프라	-10.9516
▁Me	-10.952
▁출입	-10.9529
▁미술	-10.953
▁관중	-10.9535
▁정확히	-10.9555
▁낙관	-10.9557
까	-10.9589
▁검문	-10.9592
▁상호	-10.9627
테네	-10.9635
▁리치	-10.9656
이즈미	-10.966
▁페이스	-10.9673
▁피라	-10.9674
연관	-10.9687
dis	-10.9709
▁95	-10.9744
킨스	-10.9756
베나	-10.9794
구조대	-10.9888
▁서울시	-10.9913
닷	-10.993
앤	-10.9932
삼	-10.9932
뮤	-10.9939
Obama	-10.9941
port	-10.9941
▁뉴욕타임	-10.9941
▁브라이언	-10.9941
귄	-10.9941
꽃	-10.9941
낌	-10.9941
옛	-10.9941
캄	-10.9941
팽	-10.9941
픔	-10.9941
▁인디애나	-10.9941
▁벨기에	-10.9941
▁공산당	-10.9941
▁이슬라마	-10.9941
▁not	-10.9941
old	-10.9942
▁미주리	-10.9944
KK	-10.9945
▁리얼	-10.9945
oul	-10.9949
▁환호	-10.9952
▁우울	-10.9952
▁허커	-10.9959
▁계열	-10.9961
▁면허	-10.9963
테러	-10.9974
▁음료	-10.9975
▁Bo	-10.9984
▁모욕	-10.9986
▁설정	-10.9986
▁소매	-10.9989
NP	-11.0002
▁도덕	-11.0004
ES	-11.0014
조약	-11.0014
ark	-11.0017
세계	-11.0032
▁트라	-11.0036
▁99	-11.0037
09	-11.0052
▁포경	-11.0053
▁물고	-11.0061
▁매달	-11.0085
mon	-11.0085
▁아이오	-11.01
AA	-11.0201
ob	-11.0232
상하이	-11.0269
▁140	-11.0349
쿠르	-11.0404
▁레슬	-11.0415
넨	-11.0435
▁텔레	-11.0435
▁브로	-11.0439
섹	-11.044
톡	-11.0441
▁Intern	-11.0441
겔	-11.0441
띠	-11.0441
샬	-11.0441
왓	-11.0441
쩌	-11.0441
찌	-11.0441
춤	-11.0441
톱	-11.0441
툴	-11.0441
팩	-11.0441
풋	-11.0441
▁알바니아	-11.0441
head	-11.0441
▁호르몬	-11.0441
▁상파울	-11.0441
▁곤잘	-11.0441
▁프랭	-11.0441
▁클래	-11.0442
ease	-11.0444
▁축소	-11.0444
▁징역형	-11.0445
▁창설	-11.0453
Y	-11.0453
▁격렬	-11.0454
랭	-11.0456
▁사육	-11.0457
칼	-11.0459
팬	-11.0459
김	-11.046
▁구름	-11.0462
▁74	-11.0465
▁급격	-11.0465
▁돌려	-11.047
스틱	-11.0471
▁일찍	-11.0478
▁페루	-11.0479
▁비평	-11.048
red	-11.049
▁루이지	-11.0494
gen	-11.0495
▁연말	-11.0503
대표	-11.0518
▁루아	-11.0519
FL	-11.0522
GA	-11.0529
▁연출	-11.0532
사면	-11.0536
▁인접	-11.0537
▁침대	-11.0542
▁처분	-11.0561
▁공학	-11.0562
▁AI	-11.0576
▁놀이	-11.0632
크린	-11.069
off	-11.0739
FC	-11.0748
ear	-11.0764
▁AS	-11.0781
테일	-11.0798
▁생물학	-11.0864
느	-11.0898
틱	-11.0935
꼬	-11.0965
첩	-11.0967
▁미시시피	-11.0967
솟	-11.0967
핏	-11.0967
흰	-11.0967
▁금메달	-11.0967
▁샌디에	-11.0967
▁인플레	-11.0967
내셔널	-11.0967
▁리서치	-11.0967
▁정거장	-11.0967
▁옹호	-11.0968
▁콩고	-11.0968
▁피아노	-11.0968
▁브리핑	-11.0968
▁State	-11.0969
찍	-11.097
▁디스크	-11.0971
▁불가피	-11.0971
▁캐릭	-11.0972
▁DV	-11.0973
쇠고	-11.0976
ace	-11.0976
olog	-11.098
▁콜레	-11.0986
델타	-11.0992
▁화이트	-11.0995
스콘	-11.1001
▁남극	-11.1009
▁응원	-11.101
AC	-11.1011
묘	-11.1012
힘	-11.1014
파키스탄	-11.1016
팀	-11.1016
▁메디	-11.1024
▁경향	-11.1026
▁청소	-11.1028
▁애니	-11.1028
▁완성	-11.1029
ood	-11.1034
▁판정	-11.1036
▁폴라	-11.1042
▁구경	-11.1043
▁요금	-11.1051
ner	-11.1095
케이트	-11.1101
음주	-11.1119
ren	-11.1141
ID	-11.1213
추세	-11.1223
MA	-11.1332
tri	-11.1453
US	-11.1478
웅	-11.1508
▁New	-11.1513
앗	-11.1523
▁again	-11.1523
▁govern	-11.1523
▁빠져나	-11.1523
▁에티오피아	-11.1523
괄	-11.1523
붐	-11.1523
셜	-11.1523
엉	-11.1523
ING	-11.1523
▁윈도우	-11.1523
▁new	-11.1523
▁애틀란	-11.1523
▁피고인	-11.1523
▁고릴라	-11.1523
▁아마존	-11.1526
▁당첨	-11.1527
▁탈북	-11.1527
▁졸업	-11.1527
▁표준	-11.153
▁심리학	-11.153
▁두려움	-11.1536
▁탈락	-11.1536
▁창업	-11.154
파엘	-11.1541
▁후퇴	-11.1545
▁건너	-11.1565
▁구축	-11.1572
활	-11.1579
▁리브	-11.159
겨	-11.1597
멜	-11.1599
삭	-11.16
▁88	-11.1603
이스라엘	-11.1604
NK	-11.1607
니야	-11.1702
RA	-11.1726
by	-11.173
카운	-11.1748
서울	-11.1761
ute	-11.1779
페타	-11.1782
ung	-11.1783
ust	-11.1879
tic	-11.1896
ian	-11.2061
▁dea	-11.2087
▁변호	-11.2096
▁320	-11.211
템	-11.2111
멕	-11.2111
헝	-11.2111
▁뉴캐슬	-11.2111
▁로드리게	-11.2111
▁비서실장	-11.2111
▁엔지니어	-11.2111
▁캄보디아	-11.2111
뉘	-11.2111
옳	-11.2111
찮	-11.2111
춥	-11.2111
쿨	-11.2111
홍	-11.2226
컨	-11.2226
먹	-11.2228
혁	-11.2725
춘	-11.273
샘	-11.2736
갇	-11.2736
긋	-11.2736
깁	-11.2736
닿	-11.2736
댓	-11.2736
뤼	-11.2736
왁	-11.2736
캘	-11.2736
퀘	-11.2736
펙	-11.2736
퓨	-11.2736
셈	-11.2736
줄	-11.2896
쾌	-11.3396
긴	-11.3401
랩	-11.3403
갛	-11.3403
궐	-11.3403
돋	-11.3403
뚜	-11.3403
룰	-11.3403
벡	-11.3403
뻐	-11.3403
쉐	-11.3403
캥	-11.3403
텍	-11.3403
펄	-11.3403
윔	-11.3403
멍	-11.4113
밸	-11.4117
쿼	-11.4117
괜	-11.4117
둑	-11.4117
딴	-11.4117
빵	-11.4117
퉁	-11.4117
팟	-11.4117
홉	-11.4117
둘	-11.4373
탐	-11.4374
옷	-11.4376
빨	-11.4377
밤	-11.4379
겹	-11.4886
꼽	-11.4886
꽤	-11.4886
끈	-11.4886
넌	-11.4886
넹	-11.4886
눕	-11.4886
멧	-11.4886
벳	-11.4886
삽	-11.4886
솜	-11.4886
얗	-11.4886
툼	-11.4886
헴	-11.4886
갓	-11.4886
닛	-11.4886
렇	-11.5367
닌	-11.572
덥	-11.572
팰	-11.572
뇨	-11.572
뚫	-11.572
룽	-11.572
믹	-11.572
셸	-11.572
썩	-11.572
엽	-11.572
잎	-11.572
줍	-11.572
틈	-11.572
펫	-11.572
펴	-11.572
확	-11.6086
냉	-11.6112
졸	-11.6114
펀	-11.6116
,	-11.6123
옵	-11.6629
껏	-11.6629
냄	-11.6629
닮	-11.6629
쁨	-11.6629
섞	-11.6629
챙	-11.6629
탤	-11.6629
팜	-11.6629
눈	-11.7121
넘	-11.7122
맞	-11.7122
촨	-11.7627
굽	-11.7629
꽉	-11.7629
댐	-11.7629
듬	-11.7629
딱	-11.7629
뚱	-11.7629
렁	-11.7629
맵	-11.7629
몫	-11.7629
칩	-11.7629
캡	-11.7629
킴	-11.7629
튠	-11.7629
팍	-11.7629
펌	-11.7629
펑	-11.7629
훌	-11.7629
앰	-11.7629
님	-11.8228
즐	-11.8231
잘	-11.8232
앞	-11.8233
욱	-11.873
Q	-11.8734
힌	-11.8739
꼼	-11.874
맑	-11.874
맣	-11.874
뮌	-11.874
빔	-11.874
쉘	-11.874
옌	-11.874
웍	-11.874
윗	-11.874
짙	-11.874
쯔	-11.874
쳇	-11.874
캣	-11.874
흔	-11.9476
밴	-11.9479
농	-11.9483
되	-11.9484
콕	-11.9985
렴	-11.9987
곱	-11.999
놔	-11.999
늬	-11.999
둠	-11.999
뚝	-11.999
첨	-12.0895
깨	-12.2457
넓	-12.2572
톰	-12.2574
늦	-12.2575
잠	-12.2577
즉	-12.2578
낸	-12.4571
빅	-12.4574
듯	-12.4576
져	-12.4987
뷔	-12.508
췌	-12.5085
괴	-12.706
께	-12.7072
홈	-12.7076
웹	-12.7079
낙	-12.7079
뒤	-12.708
륭	-12.7585
벗	-13.0412
묻	-13.0413
밖	-13.0414
봇	-13.0868
롯	-13.0909
쏘	-13.5412
샌	-13.5413
꿈	-13.5414
녹	-13.5414
헬	-13.5415
흑	-13.5417
곧	-13.5417
젊	-13.5417
듣	-13.5418
캠	-13.5418
첫	-13.5419
갖	-13.5419
뿌	-13.5916
젝	-13.5917
덧	-13.5918
끌	-14.515
죠	-14.5443
흉	-14.5443
숫	-14.5444
봄	-14.5444
뛰	-14.5445
멀	-14.5446
멋	-14.5446
앉	-14.5446
밑	-14.5446
왜	-14.5447
딸	-14.5449
맡	-14.5449
좋	-14.545
같	-14.545
꼴	-14.5823
깜	-14.5824
흩	-14.5825
켐	-14.5826
젖	-14.5827
뭉	-14.5828
끗	-14.5829
휠	-14.583
핫	-14.5831
팻	-14.5832
탬	-14.5833
촛	-14.5834
챌	-14.5835
뻗	-14.5836
늑	-14.5837
꿀	-14.5838
뮬	-14.5839
햇	-14.584
쉴	-14.5841
굉	-14.5842
튀	-14.5843
굿	-14.5844
띄	-14.5845
갱	-14.5846
싫	-14.5847
댄	-14.5848
밟	-14.5849
핸	-14.585
딪	-14.5851
팝	-14.5852
쏟	-14.5853
굳	-14.5854
펭	-14.5855
탠	-14.5856
잊	-14.5857
왼	-14.5858
흙	-14.5859
읽	-14.586
왈	-14.5861
묶	-14.5862
멤	-14.5863
궤	-14.5864
옐	-14.5865
겸	-14.5866
헐	-14.5867
돼	-14.5868
쌓	-14.5869
앵	-14.587
뒷	-14.5871
듭	-14.5872
빚	-14.5873
똑	-14.5874
옆	-14.5875
엑	-14.5876
붉	-14.5877
휩	-14.5878
꺾	-14.5879
덮	-14.588
뽑	-14.5881
걱	-14.5882
슷	-14.5883
끊	-14.5884
좀	-14.5885
갤	-14.5886
땅	-14.5887
걷	-14.5888
쿄	-14.5889
깊	-14.589
맺	-14.5891
옮	-14.5892
촬	-14.5893
펼	-14.5894
챔	-14.5895
앨	-14.5896
떻	-14.5897
믿	-14.5898
돕	-14.5899
잃	-14.59
낮	-14.5901
룹	-14.5902
닭	-14.5903
?	-14.5904
떠	-14.5905
잭	-14.5906
끝	-14.5907
콸	-14.5908
융	-14.5908
떨	-14.5909
높	-14.591
ᆷ	-14.5911
!	-14.5912
혐	-14.5913
ᆸ	-14.5914
밝	-14.5915
ᆯ	-14.5916
ᆫ	-14.5917
.	-14.5918
멈	-14.5918
