{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<speaker1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<speaker2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<turn>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<speaker1>": 4,
      "<speaker2>": 5,
      "<turn>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "ยก": 101,
      "ยข": 102,
      "ยฃ": 103,
      "ยค": 104,
      "ยฅ": 105,
      "ยฆ": 106,
      "ยง": 107,
      "ยจ": 108,
      "ยฉ": 109,
      "ยช": 110,
      "ยซ": 111,
      "ยฌ": 112,
      "ยฎ": 113,
      "ยฏ": 114,
      "ยฐ": 115,
      "ยฑ": 116,
      "ยฒ": 117,
      "ยณ": 118,
      "ยด": 119,
      "ยต": 120,
      "ยถ": 121,
      "ยท": 122,
      "ยธ": 123,
      "ยน": 124,
      "ยบ": 125,
      "ยป": 126,
      "ยผ": 127,
      "ยฝ": 128,
      "ยพ": 129,
      "ยฟ": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร ": 163,
      "รก": 164,
      "รข": 165,
      "รฃ": 166,
      "รค": 167,
      "รฅ": 168,
      "รฆ": 169,
      "รง": 170,
      "รจ": 171,
      "รฉ": 172,
      "รช": 173,
      "รซ": 174,
      "รฌ": 175,
      "รญ": 176,
      "รฎ": 177,
      "รฏ": 178,
      "รฐ": 179,
      "รฑ": 180,
      "รฒ": 181,
      "รณ": 182,
      "รด": 183,
      "รต": 184,
      "รถ": 185,
      "รท": 186,
      "รธ": 187,
      "รน": 188,
      "รบ": 189,
      "รป": 190,
      "รผ": 191,
      "รฝ": 192,
      "รพ": 193,
      "รฟ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ ": 227,
      "ฤก": 228,
      "ฤข": 229,
      "ฤฃ": 230,
      "ฤค": 231,
      "ฤฅ": 232,
      "ฤฆ": 233,
      "ฤง": 234,
      "ฤจ": 235,
      "ฤฉ": 236,
      "ฤช": 237,
      "ฤซ": 238,
      "ฤฌ": 239,
      "ฤญ": 240,
      "ฤฎ": 241,
      "ฤฏ": 242,
      "ฤฐ": 243,
      "ฤฑ": 244,
      "ฤฒ": 245,
      "ฤณ": 246,
      "ฤด": 247,
      "ฤต": 248,
      "ฤถ": 249,
      "ฤท": 250,
      "ฤธ": 251,
      "ฤน": 252,
      "ฤบ": 253,
      "ฤป": 254,
      "ฤผ": 255,
      "ฤฝ": 256,
      "ฤพ": 257,
      "ฤฟ": 258,
      "ล": 259,
      "ล": 260,
      "ล": 261,
      "ล": 262,
      "ฤ รฌ": 263,
      "><": 264,
      "ak": 265,
      "er": 266,
      "eak": 267,
      "os": 268,
      "peak": 269,
      "speak": 270,
      "speaker": 271,
      "ฤ รซ": 272,
      "รฌฤฟ": 273,
      "รญฤท": 274,
      ".<": 275,
      "รฌฤผ": 276,
      "bos": 277,
      "eos": 278,
      "rn": 279,
      "tu": 280,
      "turn": 281,
      "รฌฤผฤถ": 282,
      "ฤ รช": 283,
      "รฌฤฟยด": 284,
      "ฤบรซ": 285,
      "รฌฤท": 286,
      "รชยฐ": 287,
      "รฌยง": 288,
      "รซฤญ": 289,
      "ฤธยด": 290,
      "ฤฌฤถ": 291,
      "รฌฤฆ": 292,
      "รฌฤธยด": 293,
      "รชยฒ": 294,
      "รฌฤน": 295,
      "รซฤค": 296,
      "รชยณ": 297,
      "รฌยงฤข": 298,
      "ยฌรซ": 299,
      "รญฤทยด": 300,
      "รฌล": 301,
      "ฤ รฌล": 302,
      "รฌฤทฤฆ": 303,
      "รชยฐฤข": 304,
      "รฌฤฆยธ": 305,
      "รซฤฌฤถ": 306,
      "รชยณล": 307,
      "รฌฤฟฤฆ": 308,
      "รฌล": 309,
      "รฌฤฆยธรฌฤผฤถ": 310,
      "ฤ รญ": 311,
      "รซยณ": 312,
      "ฤ รซยง": 313,
      "รซฤญยค": 314,
      "ฤ รฌฤท": 315,
      "รญฤทฤบรซ": 316,
      "รชยธ": 317,
      "ฤฑฤฆ": 318,
      "รฌฤญ": 319,
      "รซยง": 320,
      "ยฑยฐ": 321,
      "รญฤทฤบ": 322,
      "ฤคยฌรซ": 323,
      "ยขฤญ": 324,
      "รฌฤนฤฒ": 325,
      "ฤคยฌรซล": 326,
      "ฤ รชยฐ": 327,
      "รชยฒฤฎ": 328,
      "รฌฤฟฤข": 329,
      "รฌฤบ": 330,
      "ยธรซ": 331,
      "รซฤฑฤฆ": 332,
      "ฤ รฌฤน": 333,
      "รซยณยด": 334,
      "ฤ รฌลฤช": 335,
      "รชยน": 336,
      "รญฤทฤพ": 337,
      "ยฉยด": 338,
      "ฤฆยค": 339,
      "ฤชรซ": 340,
      "ฤ รฌยขฤญ": 341,
      "ฤ รซฤค": 342,
      "รฌยฃ": 343,
      "รชยนฤฎ": 344,
      "รฌลฤฒ": 345,
      "ฤ รชยฑยฐ": 346,
      "ฤ รฌฤญ": 347,
      "?<": 348,
      "ฤ รฌฤฟ": 349,
      "รชยธยฐ": 350,
      "รญฤทฤบรซฤฌฤถ": 351,
      "ฤฏยฐ": 352,
      "ฤ รฌฤคยฌรซล": 353,
      "รซฤฟ": 354,
      "รซฤญฤช": 355,
      "ยผรซ": 356,
      "ฤ รชยฒ": 357,
      "ยกฤพ": 358,
      "รชยต": 359,
      "รฌฤฆฤพ": 360,
      "รชยฒล": 361,
      "รฌยน": 362,
      "รซยณยดรฌฤฆยธรฌฤผฤถ": 363,
      "รฌฤพ": 364,
      "รซฤฆยค": 365,
      "ฤฅฤฟ": 366,
      "รฌฤบฤช": 367,
      "ฤตยค": 368,
      "ฤ รซยฐ": 369,
      "รซยฅ": 370,
      "รซยฆ": 371,
      "รซฤคฤบ": 372,
      "รฌฤบฤชรฌฤผฤถ": 373,
      "ยฌยด": 374,
      "รซฤฏยฐ": 375,
      "รฌฤฌ": 376,
      "รฌฤทยผ": 377,
      "รชยท": 378,
      "รญฤทล": 379,
      "รฌฤธยดรฌฤผฤถ": 380,
      "ฤ รฌฤคยฌรซลฤฎ": 381,
      "ฤ รซฤญ": 382,
      "รซล": 383,
      "ฤ รชยฑยฐรฌฤบฤชรฌฤผฤถ": 384,
      "ฤ รฌฤช": 385,
      "ยดฤฒ": 386,
      "รฌยฃล": 387,
      "ฤ รฌยง": 388,
      "ฤ รชยฐฤป": 389,
      "ฤ รฌฤฟยด": 390,
      "ฤ รซยณ": 391,
      "ฤขรซ": 392,
      "รซยงฤฎ": 393,
      "ฤ รฌล": 394,
      "รฌฤฟฤฎ": 395,
      "รฌฤฝ": 396,
      "รฌยนฤพ": 397,
      "รซฤคฤบรซ": 398,
      "ฤ รญฤทยด": 399,
      "ฤ รซยช": 400,
      "ยครซ": 401,
      "ลฤบรซ": 402,
      "รฌฤฟยธ": 403,
      "ฤ รซฤฒ": 404,
      "รซยฐ": 405,
      "รฌฤฟฤบ": 406,
      "ฤ รฌฤนฤจ": 407,
      "ฤ รฌฤทฤฆ": 408,
      "รฌฤพยผรซ": 409,
      "รชยฐฤฃ": 410,
      "ฤ รฌฤฅฤฟ": 411,
      "รซฤฟยผ": 412,
      "รซฤญฤชรซฤญยค": 413,
      "รฌฤญฤพ": 414,
      "ฤ รชยท": 415,
      "รชยฑยฐ": 416,
      "ฤฅฤฃ": 417,
      "รฌฤคยฌรซล": 418,
      "ฤ รซยงฤช": 419,
      "ฤ รฌยขฤญรฌฤทฤฆ": 420,
      "รฌฤฟยผ": 421,
      "รญฤธ": 422,
      "ฤ รฌฤญยถ": 423,
      "รชยตยฌ": 424,
      "ยดฤฒรฌฤผฤถ": 425,
      "ฤคยฌ": 426,
      "รซฤฆยครฌฤผฤถ": 427,
      "รซยฆยฌ": 428,
      "รฌยฐ": 429,
      "รฌลฤท": 430,
      "รฌฤญล": 431,
      "รญฤบ": 432,
      "รซฤคยจ": 433,
      "ฤ รชยฒฤฅ": 434,
      "ฤ รฌฤธยด": 435,
      "รฌลฤพ": 436,
      "ฤ รชยณ": 437,
      "ฤ รฌฤบ": 438,
      "รฌยฃยผ": 439,
      "รซล": 440,
      "รญฤทฤบรชยณล": 441,
      "ฤ รชยฑ": 442,
      "ฤ รฌฤชฤบ": 443,
      "ฤฏฤถ": 444,
      "รซยฅยผ": 445,
      "ฤชรซยฌยด": 446,
      "ฤ รฌฤฅฤฟรชยฐฤฃ": 447,
      "รชยฐฤฆ": 448,
      "ฤ รซยงฤฎ": 449,
      "รซยถ": 450,
      "รญฤป": 451,
      "ฤ รซยณยด": 452,
      "รฌฤทฤฆรฌฤผฤถ": 453,
      "ฤ รฌฤทฤฌ": 454,
      "ฤฆฤชรซยฌยด": 455,
      "ฤ รซยงฤฒ": 456,
      "รซยณฤฆ": 457,
      "รฌฤคยฌรซลฤณ": 458,
      "รซยฉยด": 459,
      "ฤ รชยฐฤข": 460,
      "ฤ รซฤญยค": 461,
      "ฤ รฌฤนยฐ": 462,
      "รฌยฒ": 463,
      "ฤ รญลฤบรซ": 464,
      "รซยงฤช": 465,
      "รซฤคยด": 466,
      "ฤฎฤข": 467,
      "ฤ รฌยค": 468,
      "ฤตฤพ": 469,
      "ฤ รฌฤทฤช": 470,
      "รฌยขฤญ": 471,
      "รฌยค": 472,
      "รฌฤช": 473,
      "ฤ รซฤคฤบ": 474,
      "ฤ รซยงฤฐ": 475,
      "รญฤทยดรซยณยดรฌฤฆยธรฌฤผฤถ": 476,
      "รซยกฤพ": 477,
      "รซฤฟยฝ": 478,
      "รซลยค": 479,
      "รฌฤฅฤฃ": 480,
      "ฤ รชยธ": 481,
      "ยครฌฤธยด": 482,
      "รซฤฌฤถรซฤฏยฐ": 483,
      "รฌฤนยฌ": 484,
      "ฤทฤฎ": 485,
      "ฤ รซยฐฤถ": 486,
      "รฌยก": 487,
      "ฤ รฌยฐ": 488,
      "รชยทยธรซ": 489,
      "รฌยนฤพรชยตยฌ": 490,
      "รฌฤป": 491,
      "รญฤทฤบรฌยงฤข": 492,
      "ฤ รฌฤญฤพ": 493,
      "รฌยงฤฆ": 494,
      "ฤ รฌฤธยดรซ": 495,
      "ฤนยครฌฤธยด": 496,
      "รซฤตยค": 497,
      "รญฤง": 498,
      "รฌฤนฤช": 499,
      "รฌฤจ": 500,
      "ฤ รซฤฆฤชรซยฌยด": 501,
      "ฤ รชยทยธรซ": 502,
      "รญฤถ": 503,
      "ฤ รฌลฤฒ": 504,
      "ฤ รฌฤคยฌรซลฤณ": 505,
      "รชยธฤช": 506,
      "รฌฤทล": 507,
      "รซยฒ": 508,
      "ฤ รฌลฤชรฌฤฟฤฆ": 509,
      "ฤ รฌฤฆ": 510,
      "ฤ รซฤฏฤถ": 511,
      "รฌฤผยด": 512,
      "ยนฤฆ": 513,
      "รฌฤนยฐ": 514,
      "ฤ รฌลฤบ": 515,
      "รซฤง": 516,
      "รฌฤพยผรซยฉยด": 517,
      "รชยฑ": 518,
      "ฤ รชยธยฐ": 519,
      "รฌฤฝฤฎ": 520,
      "ฤ รซยจ": 521,
      "รญล": 522,
      "ฤฏยธ": 523,
      "ฤ รซฤฑ": 524,
      "รฌฤธ": 525,
      "ฤ รซยถ": 526,
      "รซฤฑ": 527,
      "ฤ รญฤท": 528,
      "ฤ รฌฤนยฌ": 529,
      "ฤคยด": 530,
      "รฌฤญยฌ": 531,
      "รซยงฤฒ": 532,
      "รชยธยธ": 533,
      "รญฤธฤช": 534,
      "ยฌยผ": 535,
      "รฌลฤฆ": 536,
      "รญฤปฤถ": 537,
      "ฤ รฌฤนยฐรซฤฟยฝ": 538,
      "รฌลฤข": 539,
      "รฌลฤฒรฌยนฤพรชยตยฌ": 540,
      "ฤ รฌยงฤข": 541,
      "ฤ รซฤคยจ": 542,
      "รฌลยฅ": 543,
      "ฤ รญลฤบรซฤตยค": 544,
      "รญฤทฤบรซยฉยด": 545,
      "ฤ รชยด": 546,
      "รญฤงฤฎ": 547,
      "รญลฤช": 548,
      "ฤ รฌฤป": 549,
      "รฌฤฅฤฟ": 550,
      "รญฤทฤบรฌฤฆยธรฌฤผฤถ": 551,
      "ฤ รฌฤคยฌ": 552,
      "รซยช": 553,
      "ฤ รฌฤทฤฎ": 554,
      "รฌฤคยฌ": 555,
      "รฌฤพยผรซยกฤพ": 556,
      "ยฅยผ": 557,
      "ฤ รฌฤคยฌรซลฤฎรฌฤฟยด": 558,
      "รฌฤนฤฒรฌฤผฤถ": 559,
      "ฤ รซยงฤชรฌฤฟฤฎ": 560,
      "ฤ รฌฤฟยผ": 561,
      "รฌฤฌยต": 562,
      "ฤ รซฤทฤฎ": 563,
      "ฤ รชยฒฤฎ": 564,
      "รฌยงฤฟ": 565,
      "ฤ รซฤคยด": 566,
      "ยขฤข": 567,
      "ฤ รฌฤธยดรซฤธ": 568,
      "รซยฅยด": 569,
      "รฌฤฟยดรซยณฤฆ": 570,
      "รฌฤฌยค": 571,
      "ลยฌ": 572,
      "รฌฤนฤฒรฌฤฆฤพ": 573,
      "รญฤทฤพรญฤงฤฎ": 574,
      "ฤ รชยฐฤปรฌฤทฤฆรฌฤผฤถ": 575,
      "ฤ รฌยน": 576,
      "ฤ รญฤธ": 577,
      "รซฤคฤบรซยดฤฒรฌฤผฤถ": 578,
      "ฤฝฤฆ": 579,
      "ฤ รฌลฤท": 580,
      "รฌลฤฃ": 581,
      "รฌยงฤฃ": 582,
      "รซยฏ": 583,
      "รฌฤบยครซ": 584,
      "รญฤบยผ": 585,
      "ฤตล": 586,
      "ฤ รซยชยป": 587,
      "รซฤฎฤข": 588,
      "รชยนฤฎรฌฤผฤถ": 589,
      "ฤ รฌยขฤญรฌฤทฤฆรญฤทฤบรซฤฌฤถ": 590,
      "ฤฅฤข": 591,
      "ฤ รซล": 592,
      "รญฤผ": 593,
      "รฌยขฤญรฌฤทฤฆ": 594,
      "รญฤทยดรฌฤผฤถ": 595,
      "ฤ รซยชยจ": 596,
      "ฤ รฌฤญยถรฌฤธยด": 597,
      "ฤ รชยณล": 598,
      "รซยงฤชรฌฤฟฤฎ": 599,
      "ฤ รซยจยน": 600,
      "ฤ รฌยฃ": 601,
      "ฤ รฌยขฤญรชยฒล": 602,
      "ฤ รฌลฤชรฌฤธยดรฌฤผฤถ": 603,
      "รฌยถ": 604,
      "รชยฐฤขรซ": 605,
      "ฤ รชยฑยด": 606,
      "ฤบรซฤฑฤฆ": 607,
      "ยฆยฌ": 608,
      "รฌฤฏยธ": 609,
      "ฤ รฌยขฤข": 610,
      "รฌยฐยฎ": 611,
      "รญฤฌ": 612,
      "ฤ รฌฤญฤพรชยฐฤฆ": 613,
      "รญฤผฤฎ": 614,
      "รฌฤผยฐ": 615,
      "ฤ รฌยคฤณ": 616,
      "รญฤนยครฌฤธยด": 617,
      "ฤ รซฤฃ": 618,
      "ฤ รฌฤจ": 619,
      "!<": 620,
      "ฤ รซฤฒล": 621,
      "ฤ รซยฐฤฝ": 622,
      "ฤ รชยฐฤปรฌฤทฤฆ": 623,
      "รชยด": 624,
      "รญฤทฤบรชยฒฤฎ": 625,
      "รซยฌยด": 626,
      "ฤฟยผ": 627,
      "รฌฤฟยดรฌฤนฤฒรฌฤผฤถ": 628,
      "ฤ รญฤทฤบรซ": 629,
      "รฌลฤบ": 630,
      "รซยถฤฆ": 631,
      "รซยจ": 632,
      "ฤบรซฤฌฤถ": 633,
      "ฤฌฤบ": 634,
      "ฤณฤฒ": 635,
      "ยธรซล": 636,
      "ฤ รซยงฤฐรฌฤฟยด": 637,
      "รฌยฃยผรฌฤฆยธรฌฤผฤถ": 638,
      "ฤ รซยฒ": 639,
      "รซฤญยน": 640,
      "รฌยขฤญรฌฤทฤฆรญฤทฤบรซฤฌฤถ": 641,
      "รชยฐฤฒ": 642,
      "ฤ รซยฐฤถรซล": 643,
      "ฤ รซฤตยค": 644,
      "รชยตยฌรซ": 645,
      "รชยฑยด": 646,
      "ฤ รฌฤคยด": 647,
      "รฌฤทฤช": 648,
      "ฤ รฌยขฤญรฌฤฟฤฆ": 649,
      "ฤ รซฤฒฤบ": 650,
      "ฤ รญฤทฤพ": 651,
      "รญฤจ": 652,
      "รชยณยผ": 653,
      "รฌฤนฤฒรชยฒฤฎ": 654,
      "รฌฤฌยตรซฤญฤชรซฤญยค": 655,
      "ฤพรฌยฐยฎ": 656,
      "ฤ รซยงฤชรฌฤฆยธรฌฤผฤถ": 657,
      "รชยทยธ": 658,
      "ฤ รฌฤทฤฆรซฤญ": 659,
      "ฤ รญฤทล": 660,
      "รซยถฤข": 661,
      "รฌลฤช": 662,
      "ลฤบ": 663,
      "ฤ รฌยก": 664,
      "ฤ รฌฤผ": 665,
      "ฤ รซฤจ": 666,
      "รซยณยต": 667,
      "ฤ รฌฤฆล": 668,
      "รซฤฑฤป": 669,
      "ฤ รฌยถ": 670,
      "รซลฤณ": 671,
      "ฤ รซยฌยด": 672,
      "ลยฐ": 673,
      "ฤ รฌฤฅฤฃ": 674,
      "รซยฅยธ": 675,
      "รฌฤปฤข": 676,
      "รชยฒลรฌฤธยดรฌฤผฤถ": 677,
      "ฤ รซลฤฒ": 678,
      "ยฌยธ": 679,
      "ฤงรซฤญฤชรซฤญยค": 680,
      "รญฤธฤซ": 681,
      "รฌยงฤช": 682,
      "ฤ รฌลฤชรซฤฌฤถ": 683,
      "รฌฤจฤฎ": 684,
      "รฌลฤฒรฌยนฤพรชยตยฌรชยฐฤข": 685,
      "รฌฤถ": 686,
      "รญฤฎ": 687,
      "ฤฐยธ": 688,
      "รชยฒลรฌยงฤข": 689,
      "รฌยกฤฎ": 690,
      "ฤ รญฤทฤบรซฤฌฤถ": 691,
      "รฌฤญยค": 692,
      "ฤ รซยฏ": 693,
      "ฤ รซฤฌ": 694,
      "ฤ รฌฤทฤชรซ": 695,
      "รซยฆยฌรซ": 696,
      "ฤ รฌฤฟยดรซยณฤฆ": 697,
      "ฤฆรฌฤผฤถ": 698,
      "รชยฒฤฎรฌฤผฤถ": 699,
      "ฤ รซฤฃฤฟ": 700,
      "รฌฤฅ": 701,
      "ฤฏฤบ": 702,
      "ฤ รฌฤธ": 703,
      "ฤ รซฤตฤพ": 704,
      "ฤ รชยฑยธ": 705,
      "รฌยขฤญรฌฤฟฤข": 706,
      "รญฤฑ": 707,
      "รฌฤฝฤฒ": 708,
      "รฌฤชฤบ": 709,
      "ฤ รญฤทยดรซยณยดรฌฤฆยธรฌฤผฤถ": 710,
      "รฌฤธยดรซ": 711,
      "รซฤคล": 712,
      "ฤ รฌยขฤญรฌฤฟฤข": 713,
      "รฌยฆ": 714,
      "ฤ รญฤนยครฌฤธยด": 715,
      "รฌฤพยผ": 716,
      "ฤ รฌลฤฆ": 717,
      "รชยฐฤขรซยดฤฒรฌฤผฤถ": 718,
      "รชยฐฤป": 719,
      "ฤ รฌฤญยถรซฤญยค": 720,
      "ฤ รฌยฃยผ": 721,
      "รฌฤฃ": 722,
      "รซฤคฤพ": 723,
      "รฌฤจฤฏ": 724,
      "รญฤฃ": 725,
      "ฤ รชยทยธ": 726,
      "ฤ รซฤคฤบรซ": 727,
      "ฤ รฌฤนยฌรฌลฤฒ": 728,
      "ยปรชยฒฤฎ": 729,
      "รซยฌยผ": 730,
      "ฤ รญฤป": 731,
      "รฌฤฟยธรซ": 732,
      "รฌลยธ": 733,
      "รฌฤฌยครซ": 734,
      "ฤ รซฤฑยผ": 735,
      "รชยณยต": 736,
      "รฌยคฤณ": 737,
      "ฤ รญฤทฤฆรฌฤผฤถ": 738,
      "ฤ รซฤคยจรฌลฤฒ": 739,
      "ฤ รซฤธ": 740,
      "ฤ รชยดฤพรฌยฐยฎ": 741,
      "ฤฎฤขรซ": 742,
      "ฤ รชยฒยฐ": 743,
      "รฌฤง": 744,
      "ฤ รซฤฎฤข": 745,
      "ฤ รฌฤซ": 746,
      "รชยฒยฐ": 747,
      "ฤ รฌฤนฤจรฌฤธยด": 748,
      "ฤบฤฒ": 749,
      "ฤ รฌฤฌ": 750,
      "รชยฒลรซฤฆยครฌฤผฤถ": 751,
      "รชยดฤข": 752,
      "รฌฤฟยดรฌลฤพ": 753,
      "รซฤญยครซยฉยด": 754,
      "รชยพ": 755,
      "รชยฒยฝ": 756,
      "ฤ รฌลฤชรฌฤธยด": 757,
      "ฤ รฌยนฤพ": 758,
      "รญฤทยดรซฤฑฤฆ": 759,
      "รฌฤบยค": 760,
      "รซฤงฤฆ": 761,
      "ฤคฤบ": 762,
      "ฤ รฌยกยฐ": 763,
      "ฤ รฌฤพ": 764,
      "รฌฤทฤบ": 765,
      "ฤ รฌลฤฌ": 766,
      "รฌฤพล": 767,
      "ฤถฤถ": 768,
      "รซฤญยฌ": 769,
      "ฤ รซยชยจรซยฅยด": 770,
      "ยฐรซฤฟยผ": 771,
      "ฤตยฐ": 772,
      "ลฤณ": 773,
      "รซฤฌฤถรชยฒฤฎ": 774,
      "ฤ รญฤบ": 775,
      "รซยฐฤถ": 776,
      "รฌฤบยครซฤฌฤบ": 777,
      "ฤ รซฤช": 778,
      "ฤ รญฤฝฤฆ": 779,
      "รฌฤญฤฟ": 780,
      "รฌยฐยจ": 781,
      "รญฤทฤบรซฤญ": 782,
      "รญฤฝฤฆ": 783,
      "ฤ รญฤฅฤข": 784,
      "ฤ รฌฤชฤบรซฤฑฤฆ": 785,
      "รฌฤฟยธรซฤฏยฐ": 786,
      "รซฤฒ": 787,
      "รชยฐฤพ": 788,
      "รฌฤฟยดรซฤฆยครฌฤผฤถ": 789,
      "รฌลฤณ": 790,
      "รซฤฆฤชรซยฌยด": 791,
      "ฤ รซยงล": 792,
      "รซยงฤฐ": 793,
      "ฤงฤข": 794,
      "ลยค": 795,
      "รชยพยธ": 796,
      "รซฤฏฤถ": 797,
      "รฌฤทยผรฌยงฤข": 798,
      "ฤ รฌยฐยพ": 799,
      "ฤ รชยฐฤขรซ": 800,
      "รฌฤคยฌรซลฤฎ": 801,
      "รฌฤธยต": 802,
      "ฤ รฌฤธยดรซฤธยปรชยฒฤฎ": 803,
      "ฤ รซยฌยผ": 804,
      "ฤ รซยงฤฎรซฤคฤบ": 805,
      "รฌยกยฐ": 806,
      "ฤ รญฤธฤช": 807,
      "ฤ รญฤทฤบรชยณล": 808,
      "ฤณฤพ": 809,
      "รชยฒยจ": 810,
      "รชยฒลรฌยฃล": 811,
      "รญฤฌยธ": 812,
      "รญฤนยครฌฤธยดรฌยงฤฆ": 813,
      "ฤ รฌฤจฤฎ": 814,
      "ยฉรซฤญฤชรซฤญยค": 815,
      "รซฤตล": 816,
      "รญฤฆ": 817,
      "รฌฤผยธ": 818,
      "ฤ รฌฤฟยธ": 819,
      "รฌยนฤบ": 820,
      "ฤ รซฤถ": 821,
      "รฌยงฤพ": 822,
      "รฌฤธยดรซยณยดรฌฤฆยธรฌฤผฤถ": 823,
      "รซฤญยครชยณล": 824,
      "ฤ รฌฤญยซ": 825,
      "รซฤญยต": 826,
      "รฌฤฆยฑ": 827,
      "รญฤน": 828,
      "รชยณฤฆ": 829,
      "ฤ รซฤคล": 830,
      "ฤ รซยฐยฉ": 831,
      "รญฤทลรชยนฤฎ": 832,
      "รซยฒฤท": 833,
      "รฌฤฟฤขรซฤฏยฐ": 834,
      "ฤขรซยนฤฆ": 835,
      "รฌยงฤขรซยงฤฎ": 836,
      "ฤ รชยฐฤฒ": 837,
      "ฤ รฌฤนยฐรฌฤทล": 838,
      "รญฤถฤฆ": 839,
      "ฤฉรชยฒฤฎ": 840,
      "รฌฤฟยดรซฤฟยผ": 841,
      "ฤ รชยฒฤฅรซฤฑฤฆ": 842,
      "ฤ รฌฤบยค": 843,
      "รซยฏยผ": 844,
      "รญฤทฤป": 845,
      "ฤ รชยดฤข": 846,
      "ฤ รฌยคฤณรฌฤผฤถ": 847,
      "รซฤช": 848,
      "ฤ รญฤทฤบ": 849,
      "ลยด": 850,
      "ฤฆยครฌฤผฤถ": 851,
      "ฤ รฌยงฤฆ": 852,
      "ฤ รฌฤทฤฆรซฤญฤช": 853,
      "รซฤคยดรชยฐฤข": 854,
      "รชยป": 855,
      "ฤ รชยน": 856,
      "ฤ รฌยฐยจ": 857,
      "ฤ รซยน": 858,
      "ฤ รฌฤญฤพรชยฐฤฆรฌฤฟยด": 859,
      "ยฃยจ": 860,
      "ฤ รฌยฒ": 861,
      "ฤ รฌยงฤฟ": 862,
      "ฤ รญฤธฤซ": 863,
      "รญฤฅฤข": 864,
      "ฤ รฌฤทล": 865,
      "รชยทยผ": 866,
      "รซยฐยฑ": 867,
      "ฤ รซยนฤฆ": 868,
      "รซฤคยจรฌฤฟยด": 869,
      "ฤ รฌฤบยครซ": 870,
      "ฤ รฌฤปฤพ": 871,
      "รฌยงฤขรซฤฑฤฆ": 872,
      "รฌลฤฒรฌฤญล": 873,
      "ฤ รฌฤนฤจรฌฤธยดรฌฤผฤถ": 874,
      "ฤ รซฤฌฤฒ": 875,
      "ยผรชยนฤฎ": 876,
      "รซยนฤฆ": 877,
      "ฤ รซฤฑฤฆ": 878,
      "รฌฤฟยดรฌยฃล": 879,
      "รซฤญยจ": 880,
      "รฌฤญฤพรชยฐฤฆ": 881,
      "รซฤตฤพ": 882,
      "ฤฆรชยฒฤฎรฌฤผฤถ": 883,
      "ฤฌยฅ": 884,
      "รซฤญยด": 885,
      "ฤ รซฤญยน": 886,
      "รซฤงฤข": 887,
      "รฌฤฅฤฟรชยฐฤฃ": 888,
      "รญฤบฤฆ": 889,
      "ฤ รฌยฐยพรฌฤทฤฆ": 890,
      "รฌฤฟยดรฌฤทยผ": 891,
      "รชยฑยธ": 892,
      "รซยงฤฐรฌฤฟยด": 893,
      "รญฤฆยฐ": 894,
      "รชยฒลรฌฤธยด": 895,
      "รชยทฤข": 896,
      "รฌยนฤพรชยตยฌรซ": 897,
      "ฤ รซยถฤข": 898,
      "รฌฤฆล": 899,
      "รชยนฤฎรฌยงฤข": 900,
      "ฤตยฏ": 901,
      "ฤ รซฤฏยฐ": 902,
      "รชยฑยฐรฌฤบฤชรฌฤผฤถ": 903,
      "รฌลฤพรชยฐฤข": 904,
      "รซฤฎฤขรซ": 905,
      "ฤ รฌฤฝ": 906,
      "รฌยงฤขรชยธฤช": 907,
      "รซยณยดรซฤญยค": 908,
      "รซฤคฤบรซฤฌฤถ": 909,
      "รซฤตยครฌฤฟยด": 910,
      "ยดฤงรซฤญฤชรซฤญยค": 911,
      "รญลฤบรซ": 912,
      "รฌยงฤณ": 913,
      "ฤ รฌลฤทรซยฆยฌ": 914,
      "ฤ รฌฤนฤจรซฤฌฤถ": 915,
      "ฤ รฌยคฤขรซยนฤฆ": 916,
      "รซฤฃ": 917,
      "ยฌรซฤฟยผ": 918,
      "ฤ รญฤฐยธ": 919,
      "รฌยฒฤพ": 920,
      "รซยงฤชรฌฤฟฤฎรฌฤฟยด": 921,
      "ฤ รซยฐฤถรซลฤฆรชยฒฤฎรฌฤผฤถ": 922,
      "รซยฌยธ": 923,
      "ฤ รญฤฟ": 924,
      "ฤ รฌยงฤณ": 925,
      "รฌยคฤบ": 926,
      "ยณยด": 927,
      "ยผรฌลฤข": 928,
      "ฤ รซฤฆ": 929,
      "รฌฤญยถ": 930,
      "รฌลฤขรซฤฑฤฆ": 931,
      "ยฟฤช": 932,
      "รซฤฆ": 933,
      "รซฤณฤฒ": 934,
      "รฌฤนยฐรซฤฟยฝ": 935,
      "ฤ รซฤฑยผรฌฤผฤถ": 936,
      "ฤ รซยฐยฉรซยฒฤท": 937,
      "รฌฤผยฉ": 938,
      "ยผรซยฉยด": 939,
      "รญฤจยต": 940,
      "ฤ รฌฤฏยธ": 941,
      "ฤ รซฤง": 942,
      "รญฤทยดรฌฤทยผ": 943,
      "รฌลฤฒ": 944,
      "รซฤญยนรฌฤญล": 945,
      "ฤ รฌฤฆลรซยฌยผ": 946,
      "รญฤฃยผ": 947,
      "รฌฤฟฤฆรชยนฤฎ": 948,
      "รชยธยด": 949,
      "รซยฆยด": 950,
      "ฤ รฌลฤพ": 951,
      "รฌยฒฤบรซ": 952,
      "ฤ รฌลฤฒรฌฤญล": 953,
      "ฤ รฌฤพฤฆ": 954,
      "รซยชยจ": 955,
      "ยงฤฎ": 956,
      "รฃฤง": 957,
      "รชยฒฤฅ": 958,
      "รชยตฤฒ": 959,
      "รฌฤฝฤข": 960,
      "ฤ รซยณยดรฌฤฆยธรฌฤผฤถ": 961,
      "ยทยจ": 962,
      "รญฤทยดรฌฤฆฤพ": 963,
      "รฌฤนฤฒรซฤฌฤถ": 964,
      "ฤ รชยณฤฆ": 965,
      "ฤ รฌลฤชรฌฤฟฤฆรชยนฤฎ": 966,
      "รญฤบยผรฌลฤฒ": 967,
      "ฤฏรซฤญฤชรซฤญยค": 968,
      "รญฤทยดรฌยฃยผรฌฤฆยธรฌฤผฤถ": 969,
      "ฤ รซฤญยครฌฤญฤพ": 970,
      "ฤ รฌยฐยธ": 971,
      "รซยน": 972,
      "ฤ รญฤถ": 973,
      "ยธรซยฆยฌ": 974,
      "รซฤฟยผรชยณล": 975,
      "รฌยงฤขรซฤฌฤถ": 976,
      "ฤ รฌยถฤถ": 977,
      "ฤ รซฤบฤฒ": 978,
      "ฤ รญฤน": 979,
      "รชยธยฐรชยฐฤข": 980,
      "ฤ รฌฤฟยดรฌฤทยผ": 981,
      "ฤ รชยธยฐรซฤญยค": 982,
      "รญฤจยก": 983,
      "รฌยณ": 984,
      "รฌยผ": 985,
      "ฤ รซยฉ": 986,
      "ฤ รซฤณฤฒ": 987,
      "รซฤญฤชรชยนฤฎรฌฤผฤถ": 988,
      "ฤ รฌยคฤฆ": 989,
      "รญฤถยผ": 990,
      "ฤ รฌฤฟยดรฌฤทยผรชยธยฐ": 991,
      "ฤ รญฤทฤบรฌยงฤข": 992,
      "ฤคฤบรซ": 993,
      "รฌลล": 994,
      "รญฤธฤชรฌฤธยด": 995,
      "ฤ รฌฤฟยผรฌฤฟยด": 996,
      "รฌยงฤฟรฌฤคยฌรซลฤณ": 997,
      "ยฏยธ": 998,
      "ฤฑยผ": 999,
      "รฌฤนฤจ": 1000,
      "รซยณยผรชยนฤฎ": 1001,
      "ฤชรซฤฏฤบ": 1002,
      "ฤ รซยณยดรชยณล": 1003,
      "ฤ รญฤปฤท": 1004,
      "ยฌรฌฤธยด": 1005,
      "รชยตยฐ": 1006,
      "ฤ รฌฤบฤช": 1007,
      "รซยฒฤช": 1008,
      "ฤ รซฤฒลรชยนฤฎ": 1009,
      "ฤ รซยฐฤฝรฌฤทฤฆ": 1010,
      "ฤ รฌฤทฤฆรซฤญฤฎ": 1011,
      "รฌฤฃฤพ": 1012,
      "รชยฐฤท": 1013,
      "รซยณยดรซฤฌฤถ": 1014,
      "ฤ รญฤทยดรฌฤทยผ": 1015,
      "รซล": 1016,
      "รฌลฤฒรชยณล": 1017,
      "รฌฤชล": 1018,
      "ฤ รฌฤปฤถ": 1019,
      "ฤ รซยฐฤถรซลฤฏรซฤญฤชรซฤญยค": 1020,
      "ฤ รซฤตยครฌฤธยด": 1021,
      "รญฤฎฤฎ": 1022,
      "รฌยฆฤฟ": 1023,
      "ฤ รฌฤฌยค": 1024,
      "ฤ รญฤธฤซรซยณยต": 1025,
      "ยฐยฉ": 1026,
      "ฤฅฤช": 1027,
      "รฌลฤช": 1028,
      "ฤ รฌยขฤญรฌยฃล": 1029,
      "ฤ รฌฤญฤพรฌลฤณ": 1030,
      "รซยฒฤฆ": 1031,
      "ฤ รซฤตฤพรฌฤฆยธรฌฤผฤถ": 1032,
      "รญฤทฤบรซฤญยค": 1033,
      "ยฑรฌลฤท": 1034,
      "ยถฤฃ": 1035,
      "ฤ รญฤทฤบรฌฤฆยธรฌฤผฤถ": 1036,
      "รฌยงฤขรชยณล": 1037,
      "รฌลล": 1038,
      "รซฤญยครซยฅยธ": 1039,
      "ฤ รซฤฒฤบรซ": 1040,
      "ฤ รฌยขฤญรฌฤทฤฆรฌฤผฤถ": 1041,
      "รฌลฤทรซยงฤฒ": 1042,
      "รซฤคยจรฌลฤฒรฌยนฤพรชยตยฌรชยฐฤข": 1043,
      "ฤ รซยงฤฎรซฤตยค": 1044,
      "รฌยคฤฆ": 1045,
      "ฤ รชยณลรซยฐยฑ": 1046,
      "รญฤค": 1047,
      "รญฤทยจ": 1048,
      "ฤ รญฤฃ": 1049,
      "ฤ รชยณยณ": 1050,
      "ฤ รฌฤทฤฌรฌฤทฤฆรฌฤผฤถ": 1051,
      "รชยทยธรซลยฐ": 1052,
      "รฌฤธยธ": 1053,
      "ฤ รชยณลรซยฏยผ": 1054,
      "รญฤนยครฌฤธยดรฌยงฤฆรฌยงฤข": 1055,
      "รฌลฤฆ": 1056,
      "ฤ รฌฤญล": 1057,
      "รฌฤฝฤถ": 1058,
      "รฌยฒฤบ": 1059,
      "รฌยฒล": 1060,
      "รซฤถ": 1061,
      "รฌยฝ": 1062,
      "ฤ รชยต": 1063,
      "รฌยงยธ": 1064,
      "ฤ รฌลฤฒรชยพยธ": 1065,
      "ฤ รซยงฤชรฌฤฟฤฎรฌฤฟยด": 1066,
      "ฤ รซฤธยจ": 1067,
      "รญฤฐยธ": 1068,
      "รฌฤทฤฆรฌยงฤฃ": 1069,
      "ฤบรซฤฌฤถรซฤฏยฐ": 1070,
      "รญฤทฤบรซฤฌฤถรชยฒฤฎ": 1071,
      "รชยตล": 1072,
      "ฤ รซยชยฐรซฤฟยผ": 1073,
      "ฤ รชยณยต": 1074,
      "ฤ รซฤญยครซยฅยธ": 1075,
      "รฌฤนยฐรฌฤทล": 1076,
      "ฤ รซยจยนรชยณล": 1077,
      "รฌฤงยจ": 1078,
      "ยฌรซฤฌฤถ": 1079,
      "รฌลยก": 1080,
      "รซฤญยครซฤฌฤถ": 1081,
      "รญฤทฤบรชยธยฐ": 1082,
      "รซยฐฤพ": 1083,
      "ฤ รญลฤบรซฤตฤพ": 1084,
      "ฤ รซฤฑฤฎ": 1085,
      "รฌฤคยด": 1086,
      "รญฤทยฉรซฤญฤชรซฤญยค": 1087,
      "รฌฤทฤบรซ": 1088,
      "รฌฤฆฤพรซยกฤพ": 1089,
      "ฤ รญฤทยดรฌฤผฤถ": 1090,
      "รซยฐยฐ": 1091,
      "ยปยค": 1092,
      "รญฤฅฤฟ": 1093,
      "รฌลฤงรซฤญฤชรซฤญยค": 1094,
      "ฤ รชยทฤข": 1095,
      "รฌฤนยฌรฌลฤฒรฌยนฤพรชยตยฌรชยฐฤข": 1096,
      "ฤ รฌฤทฤฎรฌฤทฤฆ": 1097,
      "รฌฤธยดรซฤธ": 1098,
      "รฌฤตยฐ": 1099,
      "ฤ รญฤทฤบรซยฉยด": 1100,
      "รฌลฤณ": 1101,
      "รฌฤปฤถ": 1102,
      "รซยฆยฌรซฤฌฤถ": 1103,
      "ฤ รซยฌยธ": 1104,
      "รฌฤทฤฆรซยฌยด": 1105,
      "ฤ รญลฤบรซฤตล": 1106,
      "ฤ รฌฤทฤชรซฤฒ": 1107,
      "ฤ รฌยกยฐรชยธฤช": 1108,
      "ฤ รฌฤญยซรฌฤธยด": 1109,
      "ฤ รฌยฑ": 1110,
      "รซยงฤฝ": 1111,
      "รฌยนฤพรฌฤฟยด": 1112,
      "ฤ รฌฤทฤฆรซฤญฤชรซ": 1113,
      "รฌฤถยฉ": 1114,
      "รชยฒยฐรญฤบยผ": 1115,
      "ลยฝ": 1116,
      "ฤ รซยฐยฐ": 1117,
      "รซยชฤง": 1118,
      "รฌลฤฃรฌฤฟยธ": 1119,
      "ยดรญฤจยก": 1120,
      "รญฤด": 1121,
      "รซยณยดรชยณล": 1122,
      "ฤชรซยกฤพ": 1123,
      "รซลยฅ": 1124,
      "รซลฤฉรชยฒฤฎ": 1125,
      "ฤ รฌฤฅฤฟรชยฐฤฃรญฤทยดรฌฤผฤถ": 1126,
      "รญฤปยฉ": 1127,
      "ฤ รซยฐฤถรซฤฟยผ": 1128,
      "ฤ รฌฤธยดรซฤธยจ": 1129,
      "รซยจยน": 1130,
      "ฤ รซฤจฤข": 1131,
      "ฤ รชยฐฤขรซฤฌยฅ": 1132,
      "ฤฅยฅ": 1133,
      "รซยงยค": 1134,
      "รฌฤฌยจ": 1135,
      "ฤ รซยณฤข": 1136,
      "ฤ รญลฤบรซฤตยครฌฤธยด": 1137,
      "ฤ รซฤธล": 1138,
      "รซยฉ": 1139,
      "รซฤจ": 1140,
      "ฤพยด": 1141,
      "ฤ รฌฤตยฐ": 1142,
      "รฌฤฟยดรญฤฌยธ": 1143,
      "รฌฤนฤง": 1144,
      "ฤ รชยฑยฑรฌลฤท": 1145,
      "รฌฤชฤบรซ": 1146,
      "รซยฏยธ": 1147,
      "ฤ รซยฒฤฆ": 1148,
      "ยฉรซยถฤฆ": 1149,
      "ฤ รฌฤคยฌรซ": 1150,
      "รฌยงฤฒ": 1151,
      "รญฤทฤบรฌยฃล": 1152,
      "รฌฤฟยธรชยฐฤข": 1153,
      "ฤ รฌยขฤญรชยฒลรฌฤธยดรฌฤผฤถ": 1154,
      "รฌฤฌยครซลยฌ": 1155,
      "ยตฤพ": 1156,
      "รฌฤซ": 1157,
      "ฤ รฌฤทฤฌรซฤฌฤถ": 1158,
      "ฤณฤพรญฤบฤฆ": 1159,
      "ฤ รซยชยฐรซฤฟยผรฌฤผฤถ": 1160,
      "ฤบรฌฤฟยด": 1161,
      "ลยผ": 1162,
      "รซยงฤซ": 1163,
      "ยธรซยฆ": 1164,
      "ยธรซยกฤพ": 1165,
      "รฌฤพฤฆ": 1166,
      "รซฤคฤบรฌฤผฤถ": 1167,
      "รฌฤฟยธรฌยงฤข": 1168,
      "รฌยกยฑ": 1169,
      "รซฤฑฤช": 1170,
      "รญฤปฤถรซยฅยผ": 1171,
      "ฤ รซยงฤชรฌฤฟฤฎรฌฤฟฤฆ": 1172,
      "รชยปฤบ": 1173,
      "รซยดฤฒรฌฤผฤถ": 1174,
      "รฌฤฟยดรฌฤนฤช": 1175,
      "ฤ รฌลฤบรซ": 1176,
      "รชยฐฤขรซฤฌฤถ": 1177,
      "รฌฤบฤข": 1178,
      "ฤ รซยถฤขรซ": 1179,
      "ฤ รฌฤทฤชรซฤฑยผ": 1180,
      "ฤฒรซฤฏยฐ": 1181,
      "รซยฐยฉ": 1182,
      "รฌยงฤฟรซฤงฤข": 1183,
      "ฤ รซยฏยธ": 1184,
      "รชยฐฤปรฌฤฟยด": 1185,
      "รญฤฐ": 1186,
      "ฤ รฌลฤชรฌฤนฤช": 1187,
      "ฤ รฌลฤชรฌฤพยผรซยฉยด": 1188,
      "รซยฆฤฆ": 1189,
      "ฤ รชยฐฤปรฌฤฟยด": 1190,
      "ฤ รฌลฤฃ": 1191,
      "รญฤบยธ": 1192,
      "ฤ รฌฤคยฌรชยทฤข": 1193,
      "ยณยดรฌฤฆยธรฌฤผฤถ": 1194,
      "ยกฤฟ": 1195,
      "รญฤฅ": 1196,
      "รฌลฤฌ": 1197,
      "รชยธยฐรซฤฑฤฆ": 1198,
      "รซฤคยจรฌลฤฒ": 1199,
      "ฤ รชยทยธรซลยด": 1200,
      "ฤ รฌฤฆยฑ": 1201,
      "ฤ รฌฤผยฐ": 1202,
      "ฤ รฌยนฤพรชยตยฌ": 1203,
      "ฤ รฌยงฤฆรฌยงฤพ": 1204,
      "รซฤฆฤช": 1205,
      "ฤ รญฤถยผ": 1206,
      "ยถฤฃรชยธฤช": 1207,
      "รฌฤฟยดรซ": 1208,
      "รฌลยฌ": 1209,
      "ฤ รฌฤฟยดรฌฤฅฤฃ": 1210,
      "รญฤบฤข": 1211,
      "รซลฤบ": 1212,
      "ฤ รญฤทลรชยนฤฎ": 1213,
      "รญฤฑยฐ": 1214,
      "ฤ รชยฒยฐรญฤบยผ": 1215,
      "ฤชรซยกฤพรฌฤผยด": 1216,
      "ฤ รฌฤธยดรซฤธยจรชยนฤฎรฌฤผฤถ": 1217,
      "รซฤบฤฒ": 1218,
      "ฤฌฤฒ": 1219,
      "รชยฒยฉ": 1220,
      "รฌยนยจ": 1221,
      "ลฤบรซฤฑฤฆ": 1222,
      "ฤ รซฤฒฤฒ": 1223,
      "ฤ รฌฤทฤฌรฌฤฟฤฆ": 1224,
      "รฌฤธฤณ": 1225,
      "ยธรซลฤช": 1226,
      "ฤ รชยฐฤฒรฌลฤท": 1227,
      "ฤ รชยณฤฆรฌฤจฤฏ": 1228,
      "รฌฤคยฌรซ": 1229,
      "รชยฒยผ": 1230,
      "รซฤญยครชยฐฤข": 1231,
      "รญฤทฤบรซฤฌฤถรซฤฏยฐ": 1232,
      "ฤ รฌฤฆฤพ": 1233,
      "รฌยงฤฟรซฤคยจ": 1234,
      "ฤ รซฤคยดรชยฐฤข": 1235,
      "ฤ รฌฤธยธ": 1236,
      "ฤ รฌฤซยฌ": 1237,
      "ฤ รฌยนฤพรชยตยฌรซ": 1238,
      "ฤ รชยดฤขรฌฤญยฌ": 1239,
      "รฌยผฤพ": 1240,
      "รฌยฑ": 1241,
      "รฌฤค": 1242,
      "ฤ 1": 1243,
      "รซยฐฤฝ": 1244,
      "รญฤธฤชรซฤฏฤบ": 1245,
      "ฤ รซยงฤฒรญฤทยดรซยณยดรฌฤฆยธรฌฤผฤถ": 1246,
      "ฤ รซยงฤฐรฌฤทฤฆ": 1247,
      "ฤ รฌฤจฤฏ": 1248,
      "รฌยกฤฎรฌฤธยด": 1249,
      "ฤ รซฤชฤช": 1250,
      "ฤ รซฤฌฤฒรซฤค": 1251,
      "รซยด": 1252,
      "รญฤทฤบรซฤฆยค": 1253,
      "รญฤถฤช": 1254,
      "ฤ รซยถฤฆ": 1255,
      "รฌฤบยครซฤฌ": 1256,
      "รญฤฌยธรซลฤช": 1257,
      "ยธรซลยฅ": 1258,
      "ยธรซลยจ": 1259,
      "ฤ รซยฏยฟ": 1260,
      "รฌฤฅฤช": 1261,
      "รซฤชฤฆ": 1262,
      "ยชยจ": 1263,
      "รซฤทฤฎ": 1264,
      "รฌฤทยฝ": 1265,
      "รฌฤนยฌรซ": 1266,
      "ฤ รฌลฤชรซฤฌฤถรซฤฏยฐ": 1267,
      "ฤ รซฤญยต": 1268,
      "ฤ รฌฤฟยดรซ": 1269,
      "รซยถฤขรซ": 1270,
      "ฤ รซยงฤฒรชยณล": 1271,
      "ฤ รชยทยธรซลยฐ": 1272,
      "ฤ รซยจยผรฌลฤข": 1273,
      "ฤ รญฤทยจ": 1274,
      "รฌยถฤถ": 1275,
      "ฤ รซฤจฤต": 1276,
      "ฤ รญลฤบรซฤตฤพรซฤฆยค": 1277,
      "ยถฤข": 1278,
      "ยถฤฆ": 1279,
      "ฤฅฤฒ": 1280,
      "ฤ รฌลยฌรซ": 1281,
      "ฤ รฌลฤข": 1282,
      "ยขฤง": 1283,
      "ฤ รซฤตยฏ": 1284,
      "รฌฤธยดรซฤฑฤฆ": 1285,
      "ฤ รฌลล": 1286,
      "ฤ รชยฐฤฆ": 1287,
      "รซฤญฤชรชยนฤฎ": 1288,
      "รฌยฐยธ": 1289,
      "ฤ รฌฤฅฤฟรชยฐฤฃรญฤทยดรซยณยดรฌฤฆยธรฌฤผฤถ": 1290,
      "ฤ รซฤฑฤป": 1291,
      "รฌลฤชรซฤฌฤถ": 1292,
      "ฤ รซฤคฤบรซยฅยผ": 1293,
      "รซฤฎฤขรซยกฤพ": 1294,
      "ยฝรฌยงฤข": 1295,
      "รซฤฏ": 1296,
      "ฤ รญฤณฤพรญฤบฤฆ": 1297,
      "ฤ รซยงฤฎรญฤฃยผ": 1298,
      "ฤ รซยงฤฐรฌฤฟฤข": 1299,
      "รญฤงฤฒรซฤฏยฐ": 1300,
      "รญฤถฤฎ": 1301,
      "ฤ รชยธยฐรซยถฤฆ": 1302,
      "ฤ รฌลฤทรซยงฤฒ": 1303,
      "ฤ รฌฤฆลรญฤฅฤฟ": 1304,
      "รฌยณฤฒ": 1305,
      "ฤ รฌยฆ": 1306,
      "ฤ รฌฤค": 1307,
      "รชยธฤซ": 1308,
      "รฌฤบฤฃ": 1309,
      "ฤ รชยฐฤปรฌฤฟฤขรซฤฏยฐ": 1310,
      "ฤ รชยธยฐรฌฤธยต": 1311,
      "ฤ รญฤฅฤขรซฤฌฤถ": 1312,
      "รซลฤฒ": 1313,
      "รญฤช": 1314,
      "รญฤพยด": 1315,
      "ฤ รชยฟฤช": 1316,
      "รฌฤทฤบรซฤฌฤถรซฤฏยฐ": 1317,
      "รชยฒลรซฤญยค": 1318,
      "ฤ รซยฐฤบ": 1319,
      "ฤ รฌฤคยฌรซลฤฎรฌฤฟฤฆ": 1320,
      "รญฤบฤท": 1321,
      "ฤ รญฤบยผ": 1322,
      "ฤ รซฤถยฐรซฤฟยผ": 1323,
      "ฤ รซฤญยนรฌฤญล": 1324,
      "ฤ รซฤฑฤฎรฌฤทฤฆ": 1325,
      "รญฤฟ": 1326,
      "ฤญยฐ": 1327,
      "รชยฐฤช": 1328,
      "ฤ รญฤฅ": 1329,
      "รซฤญยครฌฤญฤพ": 1330,
      "รชยธยฐรซยฅยผ": 1331,
      "ฤ รฌฤคยฌรซลฤฎรฌฤฟฤข": 1332,
      "รซลฤช": 1333,
      "ฤ รฌฤฟยดรฌลฤพ": 1334,
      "ฤ รฌฤทฤฌรฌฤทฤฆ": 1335,
      "รฌฤปฤพ": 1336,
      "รฌฤนฤชรฌฤธยด": 1337,
      "ฤ รซยถฤช": 1338,
      "ฤ รญฤทฤบรซยฃยจ": 1339,
      "ฤ รฌยฃยผรฌฤฆยธรฌฤผฤถ": 1340,
      "รชยฒยฝรฌฤตยฐ": 1341,
      "ฤ รซฤชฤฆ": 1342,
      "รญฤฝฤฆรญฤผฤฎ": 1343,
      "ฤ รซฤฏยฐรฌฤฟยดรญฤฌยธ": 1344,
      "รชยตยฐรฌฤผฤถ": 1345,
      "ยชยป": 1346,
      "รซยดฤฒ": 1347,
      "รชยฐฤณ": 1348,
      "ฤ รญฤฑ": 1349,
      "ฤ รญฤทยดรซฤฑฤฆ": 1350,
      "ฤ รซยณยดรซฤคยด": 1351,
      "รซฤคยดรฌฤฟยผ": 1352,
      "รฌยถฤพ": 1353,
      "ฤ รญฤทฤบรซฤคฤบ": 1354,
      "รชยฒลรฌยงฤขรซยงฤฎ": 1355,
      "ฤ รญฤปฤถ": 1356,
      "รญฤนฤบ": 1357,
      "รฌยฒฤบรซลยผ": 1358,
      "ลรฌฤฅฤฃ": 1359,
      "รชยฐฤขรฌฤผฤถ": 1360,
      "ฤ รญฤฎ": 1361,
      "รฌฤคยฌรซลฤณรฌฤฟยด": 1362,
      "ฤ รชยทยธรซล": 1363,
      "ฤ รฌยขฤญรชยฒลรซฤฆยครฌฤผฤถ": 1364,
      "รฌฤพยผรฌฤฆยธรฌฤผฤถ": 1365,
      "ฤ รชยฒยฐรฌลฤท": 1366,
      "ฤคฤบรซยดฤฒรฌฤผฤถ": 1367,
      "ฤ รซยฐฤถรซฤฟยผรฌฤผฤถ": 1368,
      "รซฤถฤถ": 1369,
      "รฌฤฏ": 1370,
      "รญฤณฤพ": 1371,
      "ลยฌรซ": 1372,
      "ฤ รฌฤทล": 1373,
      "รฌลฤฒรชยธยฐ": 1374,
      "ฤ รฌฤญยฌ": 1375,
      "ฤ รฌฤฟยดรฌฤพล": 1376,
      "ฤ รฌฤฟยดรซลฤฉรชยฒฤฎ": 1377,
      "ฤ รฌฤญยถรฌฤฟฤข": 1378,
      "ฤ รฌฤบยฌ": 1379,
      "รฌยฃยผรซฤฌฤถ": 1380,
      "รฌฤคยฌรซลฤณรฌฤฟฤข": 1381,
      "ฤ รฌฤธยดรซฤถฤถ": 1382,
      "รญฤธฤชรซฤฌฤถรซฤฏยฐ": 1383,
      "ฤ รซฤทฤฎรซยฌยธ": 1384,
      "ฤ รซยฒฤช": 1385,
      "รชยฐฤพรฌฤฝฤถ": 1386,
      "ฤ รชยนยจ": 1387,
      "ฤ รซฤฌฤฒรซฤคฤฎ": 1388,
      "รญฤฌยธรซลฤชรฌฤฌยค": 1389,
      "ฤญยค": 1390,
      "รซฤญยฌรซฤฟยผ": 1391,
      "ฤ รฌฤฟยดรญฤทยด": 1392,
      "รชยฑยฐรซฤฟยผ": 1393,
      "ฤ รซยงฤฎรซฤค": 1394,
      "ฤ รชยฐฤขรชยณล": 1395,
      "รฌยงฤฟรซฤคยจรฌฤฟยด": 1396,
      "ฤ รฌยขฤญรชยฒลรซฤญยค": 1397,
      "ฤ รซยฌยผรฌฤธยด": 1398,
      "รฌฤฝฤขรฌฤฟยด": 1399,
      "ฤ รฌฤธยธรฌลฤพ": 1400,
      "ฤ รซยดฤฒ": 1401,
      "รซยณฤข": 1402,
      "รฌฤญยธ": 1403,
      "รฌฤบยจ": 1404,
      "รฌฤบยฌ": 1405,
      "ฤ รซฤฒฤบรซฤฌฤถ": 1406,
      "รชยฑยฐรซฤคฤบ": 1407,
      "ฤ รซฤญยครชยฐฤข": 1408,
      "รฌยฒยด": 1409,
      "ฤ รฌฤธยดรซฤทฤฎ": 1410,
      "รฌลฤฃรฌฤพยผรซยกฤพ": 1411,
      "ฤ รซลฤบ": 1412,
      "รญฤฎฤง": 1413,
      "ฤ รซฤฌยฆ": 1414,
      "ฤ รฌฤธยผ": 1415,
      "รซฤชฤช": 1416,
      "รฃฤงล": 1417,
      "ยดรฌฤญยฌ": 1418,
      "ยฟฤฒ": 1419,
      "รซฤพ": 1420,
      "ฤ รฌลยก": 1421,
      "ฤ รฌฤญยค": 1422,
      "รฌฤฟยธรชยฐฤขรซยดฤฒรฌฤผฤถ": 1423,
      "ฤ รฌฤบฤฃ": 1424,
      "ฤ รฌฤบฤชรซ": 1425,
      "ฤ รซยงฤฎรซฤคล": 1426,
      "ฤ รซฤทฤฎรชยฐฤข": 1427,
      "ฤ รฌฤธยดรซฤธยก": 1428,
      "ฤ รฌยนยดรญฤจยก": 1429,
      "รฌฤงฤถ": 1430,
      "ฤ รญฤฝฤฆรญฤผฤฎ": 1431,
      "ลยครชยณล": 1432,
      "รญฤคยค": 1433,
      "ฤ รฌยฑฤป": 1434,
      "รฌยทยจ": 1435,
      "ฤ รฌยทยจ": 1436,
      "ฤ รซฤฏ": 1437,
      "ฤ รซฤต": 1438,
      "รญฤทฤบรซฤฆยครฌฤผฤถ": 1439,
      "รซลยธ": 1440,
      "ฤขรซลฤณ": 1441,
      "ฤ รฌฤทฤฆรญฤถฤฆ": 1442,
      "ฤ รซยงฤฎรซฤคฤบรซ": 1443,
      "รชยทยธรซฤงฤข": 1444,
      "รฌฤถยจ": 1445,
      "รชยฐฤปรฌฤฟฤข": 1446,
      "รฌฤฃฤบ": 1447,
      "รฌยกยฐรชยธฤช": 1448,
      "ยฅยธ": 1449,
      "รฌยปยค": 1450,
      "ฤดฤข": 1451,
      "ฤ รชยผ": 1452,
      "รฌยงฤขรฌยงฤข": 1453,
      "รฌยนยด": 1454,
      "ฤ รฌฤธยดรซลยค": 1455,
      "รญฤปฤท": 1456,
      "รฌยคฤข": 1457,
      "รฌฤฅฤชรซยกฤพรฌฤผยด": 1458,
      "ฤฎฤขรซยกฤพ": 1459,
      "ฤ รฌฤพล": 1460,
      "รฌฤญฤพรชยฐฤฆรฌฤฟยด": 1461,
      "รฌยฑฤง": 1462,
      "รชยฟฤช": 1463,
      "รซยก": 1464,
      "รซลยฌ": 1465,
      "ฤ รฌฤฆยค": 1466,
      "ฤ รฌลฤง": 1467,
      "รซยงฤฟ": 1468,
      "รซฤฟยผรซฤฑฤฆ": 1469,
      "รซยฆยฌรฌฤฆยธรฌฤผฤถ": 1470,
      "รซฤคยจรฌลฤฒรฌยนฤพรชยตยฌ": 1471,
      "ฤ รชยฐฤขรซยณยดรฌฤฆยธรฌฤผฤถ": 1472,
      "รฌฤนยฌรฌลฤฒ": 1473,
      "รฌลฤขรซฤฌฤถ": 1474,
      "รซยถฤขรญฤฆยฐ": 1475,
      "ฤ รซยชยจรซยฅยดรชยฒลรฌฤธยด": 1476,
      "รซฤฒฤบ": 1477,
      "รฌฤฟยดรซฤฟยผรซฤฑฤฆ": 1478,
      "รซฤฃฤฟ": 1479,
      "รฌยฉ": 1480,
      "ฤ รฌยตฤพ": 1481,
      "รฌยงฤขรซยงฤซ": 1482,
      "รญฤทฤบรซฤคฤบ": 1483,
      "ฤชรซฤฆยค": 1484,
      "ฤ รฌฤฟฤบ": 1485,
      "ฤ รฌฤทฤฆรญฤฎฤฎ": 1486,
      "รฌยฐยฉ": 1487,
      "รญฤปฤพ": 1488,
      "ฤ รซยงฤฒรญฤทยด": 1489,
      "รฌฤชฤป": 1490,
      "รชยทยธรซลยด": 1491,
      "รฌยงฤฃรฌลฤณ": 1492,
      "ฤ รฌยขฤญรชยฒลรฌฤธยด": 1493,
      "รฌยถฤท": 1494,
      "รชยดฤพรฌยฐยฎ": 1495,
      "รชยฐฤฒรฌฤฟยด": 1496,
      "รฌยฆฤบ": 1497,
      "ฤ รซยฌยผรฌฤธยดรซยณยดรฌฤฆยธรฌฤผฤถ": 1498,
      "ฤ รฌฤทฤฆรซฤญฤชรฌฤนฤฒรฌฤผฤถ": 1499,
      "ฤ รฌยฐยพรฌฤทฤฆรซยณยดรฌฤฆยธรฌฤผฤถ": 1500,
      "รชยผ": 1501,
      "ฤ รชยถฤฃรชยธฤช": 1502,
      "รฌฤฟยดรฌลล": 1503,
      "รฌฤทฤฎ": 1504,
      "ฤ รญฤจ": 1505,
      "รซยณยดรซยฉยด": 1506,
      "รชยธยฐรซฤญยค": 1507,
      "ฤ รฌฤชฤพ": 1508,
      "รซฤคฤบรซยดฤฒ": 1509,
      "ฤ รฌฤทฤฆรฌยงฤฃ": 1510,
      "รญฤปฤถรชยฐฤข": 1511,
      "ฤ รฌฤนยฐรซฤฟยฝรฌฤฟยด": 1512,
      "ฤ รฌฤคยฌรฌฤฟยด": 1513,
      "รฌฤฅฤซ": 1514,
      "ฤ รชยณยตรซยถฤข": 1515,
      "ยดรฌฤญยฌรญลฤช": 1516,
      "รฌยขฤข": 1517,
      "ฤ 3": 1518,
      "ยธรซลฤบ": 1519,
      "ฤ รฌฤญยธ": 1520,
      "รญฤปฤบ": 1521,
      "ฤ รฌฤนยฌรญฤธฤซ": 1522,
      "ฤ รชยทยธรซยงฤฎ": 1523,
      "รฌฤฌยครซลยฝ": 1524,
      "ฤ รญฤบฤฆ": 1525,
      "ฤ รซฤถยฐ": 1526,
      "ยปฤฒ": 1527,
      "ยฝฤฅ": 1528,
      "ฤ รฌลฤชรฌยฃล": 1529,
      "รซฤฟยผรซยฉยด": 1530,
      "ยผรซยฅยธ": 1531,
      "รซฤคฤบรซยดฤงรซฤญฤชรซฤญยค": 1532,
      "ฤ รฌฤฅฤฟรชยฐฤฃรญฤทยด": 1533,
      "ฤ รฌฤทฤฌรฌฤฟฤข": 1534,
      "ฤ รชยฐฤขรซฤฌฤถ": 1535,
      "รชยทยธรซล": 1536,
      "รฌยนฤพรชยตยฌรชยฐฤข": 1537,
      "รฌยถยฉรซยถฤฆ": 1538,
      "รซยจยผรฌลฤข": 1539,
      "รซยจยธรซยฆยฌ": 1540,
      "รฌฤทฤบรฌฤธยด": 1541,
      "ฤ รซยนล": 1542,
      "รชยฑยธรชยนฤฎ": 1543,
      "รญลฤบรซฤตยค": 1544,
      "รฌฤผฤถรฌยฆฤบ": 1545,
      "รฌยงฤขรฌฤผฤถ": 1546,
      "รฌลยฌรซ": 1547,
      "ฤ รญฤดฤข": 1548,
      "ฤ รฌฤทยฝ": 1549,
      "รญฤทฤพรชยฐฤขรซยดฤฒรฌฤผฤถ": 1550,
      "รชยตยด": 1551,
      "ฤ รชยทยธรซฤงฤข": 1552,
      "ฤ รฌยขฤญรฌฤฟฤฆรชยนฤฎ": 1553,
      "รญฤฑล": 1554,
      "ฤ รฌฤนยฌรฌลฤฒรฌฤทล": 1555,
      "รญฤทฤบรซฤญฤช": 1556,
      "ฤ รฌฤฝฤฒ": 1557,
      "ฤ รซฤงยธรซลยฅ": 1558,
      "รชยฒฤฅรซฤฑฤฆ": 1559,
      "ฤ รฌยถฤถรฌยฒฤพ": 1560,
      "รฌฤคยฐ": 1561,
      "ฤ รญฤทยจรชยปฤบ": 1562,
      "ฤ รญฤบยผรฌลฤฒ": 1563,
      "รฌฤฟยดรซฤฆยค": 1564,
      "รซยฆยฐ": 1565,
      "รฌฤฌยด": 1566,
      "ฤ รฌฤฅฤฟรชยฒยผ": 1567,
      "รฌฤฟยผรชยนฤฎ": 1568,
      "รซยฆยฌรชยฐฤข": 1569,
      "รฌฤชฤพ": 1570,
      "ฤ รฌฤปฤข": 1571,
      "รฌฤถฤข": 1572,
      "ฤ รชยดฤพรฌยฐยฎรฌฤทฤฆ": 1573,
      "ฤ รซยงลรซฤฌฤถ": 1574,
      "ฤ รญฤฟฤบรซ": 1575,
      "รญฤดฤฏ": 1576,
      "ฤ รฌลฤบรซยชยป": 1577,
      "รฌฤบยครซฤฌฤบรซฤฑฤฆ": 1578,
      "ฤบฤณ": 1579,
      "รฌฤฟยดรซฤคฤบ": 1580,
      "รฌฤธยดรฌฤทยผ": 1581,
      "รซฤคยฌ": 1582,
      "รซฤญยครฌฤฟฤฎ": 1583,
      "รญฤทฤบรซยฃยจ": 1584,
      "ฤ รฌลฤชรซฤคฤบรซยดฤฒรฌฤผฤถ": 1585,
      "รฌฤฌยฌ": 1586,
      "ฤ รซยณฤฆ": 1587,
      "ยครซยฉยด": 1588,
      "ฤ รฌฤทฤฆรซยฌยด": 1589,
      "รซยฆยฌรชยณล": 1590,
      "ฤ รฌฤฅฤฟรชยฐฤฃรฌฤฟยด": 1591,
      "รซยฉยดรฌฤฆฤพ": 1592,
      "รฌฤนยฌรฌลฤฒรฌยนฤพรชยตยฌ": 1593,
      "รฌฤนยฌรญฤธฤซ": 1594,
      "รชยทยธรซฤฅยฅ": 1595,
      "รฌยงฤฆรฌยงฤพ": 1596,
      "ฤ รฌฤคยฌรซลฤณรฌฤฟยด": 1597,
      "รฌฤผยดรซฤฑฤป": 1598,
      "รฌฤฝฤฎรฌฤผฤถ": 1599,
      "รซยชยป": 1600,
      "ฤ รฌฤผยด": 1601,
      "รชยณยตรซยถฤข": 1602,
      "ฤ รซฤฑฤฆรฌฤฝฤขรฌฤฟยด": 1603,
      "รฌฤญยถรฌฤธยด": 1604,
      "รซฤณ": 1605,
      "ฤณรฌฤฝฤฒ": 1606,
      "ฤ รฌฤฏ": 1607,
      "รซฤคยผ": 1608,
      "รชยณยค": 1609,
      "ฤ รซยงฤฝ": 1610,
      "ฤ รชยฐฤช": 1611,
      "ฤ รซยฐฤพ": 1612,
      "ฤ รซฤญยฌรซฤฟยผ": 1613,
      "ฤ รซยณยต": 1614,
      "รซฤคฤบรซยงฤฎ": 1615,
      "รฌฤญลรฌฤฟยด": 1616,
      "รญฤถฤถ": 1617,
      "ฤ รซฤคยจรฌลฤฒรฌฤทล": 1618,
      "ฤ รฌฤบยครฌฤฆยธรฌฤผฤถ": 1619,
      "ฤ รซยถฤขรซฤญยด": 1620,
      "รซฤฎฤขรซยฐยฉ": 1621,
      "ฤ รชยทฤขรฌยฐยฎ": 1622,
      "ยชยจรซฤญ": 1623,
      "ฤ รฌยฑฤปรชยฒยจ": 1624,
      "ฤ 2": 1625,
      "รญฤทยดรฌยงฤข": 1626,
      "ฤ รซฤญยครซ": 1627,
      "ฤ รฌฤชล": 1628,
      "ฤ รชยฐฤปรฌฤฟฤข": 1629,
      "ฤ รซยณยผ": 1630,
      "รซฤคฤบรซยฅยผ": 1631,
      "ฤ รซฤฒฤพ": 1632,
      "ฤ รฌฤทฤฌรฌฤทฤบ": 1633,
      "ฤ รซยงฤฒรฌฤทฤฆรฌฤผฤถ": 1634,
      "รฌฤคยฌรซลฤณรญฤทฤบรซฤฌฤถ": 1635,
      "ฤ รชยทยธรซยฆยฌ": 1636,
      "ฤ รฌฤนยฐรซฤฟยฝรญฤทยดรซยณยดรฌฤฆยธรฌฤผฤถ": 1637,
      "ฤ รฌฤทฤฎรซลยค": 1638,
      "ฤ รฌฤฟยผรฌฤธยด": 1639,
      "ฤ รฌยฃยฝ": 1640,
      "รชยฑยดรชยฐฤท": 1641,
      "ฤ รซยฌยดรฌฤฌยจ": 1642,
      "รญฤธฤซรซยณยต": 1643,
      "ฤ รญฤนยครฌฤธยดรฌยงฤฆ": 1644,
      "ฤ รชยดฤพรฌยฐยฎรฌฤทฤฆรฌฤผฤถ": 1645,
      "ฤ รฌยคฤณรฌฤผฤถรญฤทฤพ": 1646,
      "รซยฆยดรชยฒฤฎรฌฤผฤถ": 1647,
      "รฌฤธยดรซฤธยค": 1648,
      "ฤ รซฤทฤฎรซยฌยธรฌฤนฤฒ": 1649,
      "ฤ รซฤฏฤพ": 1650,
      "ฤฆรฌลฤฆ": 1651,
      "ฤ รซยด": 1652,
      "ฤ รซยฟฤฒ": 1653,
      "รฌฤฟยดรซฤฌฤถ": 1654,
      "รฌยงฤต": 1655,
      "รชยณลรซยฏยผ": 1656,
      "รซยณยธ": 1657,
      "ฤ รซยงฤซ": 1658,
      "ยธรซฤตฤพ": 1659,
      "ฤ รชยฒยฝ": 1660,
      "ฤ รซฤญยจ": 1661,
      "รซลยจ": 1662,
      "ฤ รฌฤญยถรฌฤฟฤขรซฤฏยฐ": 1663,
      "ฤ รชยณยผ": 1664,
      "ฤ รฌฤฅฤฟรชยฐฤฃรฌฤฟฤฆ": 1665,
      "ฤ รซยงฤฎรซฤคฤบรซฤฌฤถ": 1666,
      "รฌยฒยซ": 1667,
      "รซลยครซยณยดรฌฤฆยธรฌฤผฤถ": 1668,
      "ฤ รฌฤฆยธ": 1669,
      "ฤ รซฤฎฤขรญฤทฤพ": 1670,
      "ฤ รฌฤบยครซลฤบ": 1671,
      "ฤ รซฤฆฤบ": 1672,
      "ฤ รฌลฤพรฌฤฟยผ": 1673,
      "ฤ รฌฤทฤฆรซฤญฤชรซฤฟยผ": 1674,
      "ฤ รฌยฆฤฒ": 1675,
      "รซฤพยป": 1676,
      "รชยฝฤฅ": 1677,
      "รฌฤนฤฆ": 1678,
      "รฌลฤง": 1679,
      "ฤ รฌลยฅ": 1680,
      "รฌยฃยผรซ": 1681,
      "รชยธยฐรซยถฤฆ": 1682,
      "รชยตยฌรซฤคฤบ": 1683,
      "รซลฤข": 1684,
      "ฤ รชยฐฤขรฌลยธ": 1685,
      "ฤ รซฤญยครซยฅยด": 1686,
      "รซลยครชยณล": 1687,
      "รญฤทฤบรซยฉยดรฌฤฆฤพ": 1688,
      "ฤ รฌฤคยดรชยณล": 1689,
      "ฤ รฌฤทฤฆรซฤญฤฒ": 1690,
      "รฌลฤชรชยฒฤฎ": 1691,
      "รฌฤฌยครซยกฤพ": 1692,
      "ฤ รฌฤซยฝรฌยงฤข": 1693,
      "ฤ รฌลยฌรซยฏยธ": 1694,
      "รซยฌ": 1695,
      "รซฤตยฏ": 1696,
      "ฤ รฌฤฅ": 1697,
      "รซฤญยฌรซ": 1698,
      "ฤ รฌลฤถ": 1699,
      "รซยงฤฎรฌฤนฤฒ": 1700,
      "ฤ รฌฤนฤจรฌฤฟฤฆ": 1701,
      "รญฤธยฅ": 1702,
      "ฤ รซยงฤฒรฌฤฟฤฆ": 1703,
      "ฤ รซฤคฤบรชยฐฤข": 1704,
      "รฌฤนยฐรฌฤฟยด": 1705,
      "ฤ รฌฤนยฌรฌลฤฒรฌยนฤพรชยตยฌ": 1706,
      "รฌฤญยฌรญฤทฤบรฌฤฆยธรฌฤผฤถ": 1707,
      "รญฤธฤชรซฤคฤบรซยดฤฒรฌฤผฤถ": 1708,
      "ฤ รฌฤทฤฎรฌฤทฤบรซฤฌฤถรซฤฏยฐ": 1709,
      "รญฤฌยธรซ": 1710,
      "ฤ รญฤนยครฌฤธยดรฌยกฤฎ": 1711,
      "รฌยนฤพรชยตยฌรซลฤณ": 1712,
      "ฤ รญฤปฤทรฌฤฟยธ": 1713,
      "รซฤถยฐ": 1714,
      "ฤ รซฤธยจรฌฤธยด": 1715,
      "ยธรซฤตฤพรญฤฑยฐ": 1716,
      "รฌยขฤง": 1717,
      "ฤฉยด": 1718,
      "รฌฤฟยดรชยฐฤข": 1719,
      "รฌฤฟยดรซลฤณ": 1720,
      "ฤ รซยงฤชรซ": 1721,
      "รญฤทฤบรชยฒลรฌฤธยดรฌฤผฤถ": 1722,
      "รญฤทฤพรฌยงฤข": 1723,
      "ฤ รชยฐฤปรฌฤทล": 1724,
      "ฤ รญฤทยดรซยณยผรชยนฤฎ": 1725,
      "รฌฤนฤชรซฤฌฤถรซฤฏยฐ": 1726,
      "ฤ รฌยงฤขรซฤคฤบ": 1727,
      "ฤ รฌยงฤขรซฤคยด": 1728,
      "ฤ รฌฤคยฌรซลฤฎรฌฤฟยดรซลฤณ": 1729,
      "รซยฌยดรฌฤฌยจ": 1730,
      "รชยฐฤฒรฌฤฟฤฆ": 1731,
      "รชยทยธรชยฒฤฎ": 1732,
      "รญฤฑฤซ": 1733,
      "ฤ รญฤธฤชรซฤฌฤถรซฤฏยฐ": 1734,
      "รชยณฤฆรฌฤจฤฏ": 1735,
      "รชยปยด": 1736,
      "ฤ รฌฤฝฤฅ": 1737,
      "รญลฤบรซฤตล": 1738,
      "ฤ รญฤฃยฐ": 1739,
      "รฌฤชฤบรซยกฤฟ": 1740,
      "รญฤฑลรญฤดฤฏ": 1741,
      "รฌฤทฤชรซ": 1742,
      "รซฤคยฌรซ": 1743,
      "ฤ รชยฐฤธ": 1744,
      "รฌลฤฒรชยพยธ": 1745,
      "รชยธยฐรซยกฤพ": 1746,
      "รซยงฤฎรญฤฃยผ": 1747,
      "ฤ รฌลฤฒ": 1748,
      "รฌฤคยฌรซลฤณรฌฤฟฤบ": 1749,
      "ฤ รฌฤคยฌรซลฤณรญฤทฤบรซฤฌฤถ": 1750,
      "รฌฤธยผ": 1751,
      "ฤ รญฤทลรฌฤฅฤฃ": 1752,
      "รซยชยฉ": 1753,
      "รฌฤฟยดรซยณฤฆรฌฤฟฤฆ": 1754,
      "ฤ รญฤทฤพรซฤญยฌ": 1755,
      "ฤ รฌฤผยฉ": 1756,
      "ฤ รฌฤฅฤฃรญฤปยฉ": 1757,
      "ฤ รซฤฎฤขรญฤปฤถรซยฅยผ": 1758,
      "รชยฒยฐรชยตล": 1759,
      "ฤ รฌฤฌยฌ": 1760,
      "รซฤฒฤพ": 1761,
      "รฌลฤฒรฌฤญลรฌฤฟฤฆ": 1762,
      "รซยนล": 1763,
      "ฤ รซฤฒฤบรซฤคฤบ": 1764,
      "รฌฤธยธรฌลล": 1765,
      "ฤ รฌฤญลรชยฒยฝรฌฤตยฐ": 1766,
      "รฌยฒฤบรฌฤฟฤฎ": 1767,
      "รฌยฝฤถ": 1768,
      "ฤ รชยตยฌ": 1769,
      "รซลยฅรฌฤฟยด": 1770,
      "รซยงยครฌฤฟยผ": 1771,
      "รฌฤฌยครซลยฌรฌฤผยด": 1772,
      "ยฐฤฎ": 1773,
      "ฤฃฤถ": 1774,
      "ลยจ": 1775,
      "ฤ รญฤญยฐ": 1776,
      "ฤ รซยงฤบ": 1777,
      "รซยฐฤบ": 1778,
      "ฤ รฌฤนฤจรซฤฆยค": 1779,
      "ฤ รฌยขฤญรฌฤทฤฆรญฤทล": 1780,
      "ฤ รซฤคฤบรญฤทฤพรญฤงฤฎ": 1781,
      "รฌฤฅฤฃรซฤฎฤขรซยฐยฉ": 1782,
      "ฤ รชยธยธ": 1783,
      "ฤ รฌยงฤขรชยธฤช": 1784,
      "รซยชยธ": 1785,
      "รซยฅยดรซฤฌฤถ": 1786,
      "รญฤนยครฌฤธยดรฌยงฤขรชยณล": 1787,
      "ฤ รฌลฤฒรฌฤญลรฌฤฟฤฆ": 1788,
      "รฌฤธยดรซฤธยปรชยฒฤฎ": 1789,
      "ฤ รซยฌยธรฌลฤพ": 1790,
      "รญฤฅฤพ": 1791,
      "รฌยถยฉรซยถฤฆรญลฤช": 1792,
      "ยดฤช": 1793,
      "ยตรชยดฤข": 1794,
      "รญฤฉยด": 1795,
      "ฤถรฌยงฤฃ": 1796,
      "รฌฤฆยธรฌฤฅฤฃ": 1797,
      "ฤ รญลฤบ": 1798,
      "ฤ รซยงยค": 1799,
      "ฤ รฌฤนฤฆ": 1800,
      "ฤ รชยฑยฐรซฤฟยผ": 1801,
      "รซฤคฤบรชยณล": 1802,
      "ฤขรซลยฌ": 1803,
      "ฤ รซยงฤชรฌฤญฤพ": 1804,
      "ฤ รฌยขฤญรฌฤทฤฆรญฤทยด": 1805,
      "ฤ รฌฤญยถรฌฤธยดรฌฤผฤถ": 1806,
      "รซฤคยจรฌยนฤพ": 1807,
      "รซยถฤช": 1808,
      "ฤ รซยงฤฒรฌฤถฤข": 1809,
      "รชยทยธรซลฤบรซฤฑฤฆ": 1810,
      "ฤ รฌฤคยฌรซลฤณรฌฤฟฤฆ": 1811,
      "ฤ รซฤฑฤช": 1812,
      "ฤ รฌฤนยฐรซฤฟยฝรฌฤฟฤฆ": 1813,
      "รฌลฤฃรฌฤฟยด": 1814,
      "ฤ รฌยฃยผรซ": 1815,
      "ฤ รซฤฒฤบรฌฤนฤช": 1816,
      "ฤ รฌยถฤท": 1817,
      "รฌฤพยผรซฤญฤชรชยนฤฎรฌฤผฤถ": 1818,
      "ฤ รฌฤฌยตรชยดฤข": 1819,
      "ฤ รฌยคฤณรฌฤผฤถรญฤทยดรฌฤผฤถ": 1820,
      "รฌฤปฤถรฌฤธยด": 1821,
      "ฤ รฌฤคยฌรซฤฌฤถ": 1822,
      "ยฃฤฎ": 1823,
      "ยจรซยฆยฌ": 1824,
      "รชยฟ": 1825,
      "ฤบรซยฉยด": 1826,
      "ฤบรซยฏยธ": 1827,
      "รชยฐฤขรชยณล": 1828,
      "ฤ รฌลฤชรซฤญยครซยฉยด": 1829,
      "รฌยนล": 1830,
      "ฤ รฌฤคยฌรซลฤฎรซฤตยค": 1831,
      "ฤ รฌฤคยฌรซลฤฎรญฤทฤพรญฤงฤฎ": 1832,
      "ฤ รชยฒฤฅรฌฤฟยด": 1833,
      "ฤฏฤถรซฤญฤช": 1834,
      "ฤ รซยณยดรซฤฌฤถ": 1835,
      "ฤ รชยทยธรซฤฅยฅ": 1836,
      "ฤ รซยถฤป": 1837,
      "รซยฏยธรซลยจ": 1838,
      "ฤ รซยจยนรฌฤธยด": 1839,
      "ฤ รซยฒฤฎ": 1840,
      "รชยฑยดรชยฐฤข": 1841,
      "รซฤฑฤปรฌฤทฤช": 1842,
      "ฤ รชยฑยธรชยนฤฎ": 1843,
      "ฤ รญฤนยครฌฤธยดรฌยงฤข": 1844,
      "ฤ รซยงฤฎรซฤคฤบรชยณล": 1845,
      "ฤ รฌฤบยครซฤฌฤบ": 1846,
      "รฌยนฤพรชยตยฌรซฤตยค": 1847,
      "รฌฤนฤจรฌฤฟยด": 1848,
      "ฤ รฌฤปฤถรฌฤธยด": 1849,
      "รฌยงฤฟรซฤงฤขรชยฐฤข": 1850,
      "ฤ รชยทยธรซลฤฉ": 1851,
      "ฤ รซลฤบรชยนฤฎ": 1852,
      "ฤ รซฤตยฃ": 1853,
      "ฤ รญฤจยต": 1854,
      "รญฤญ": 1855,
      "ฤฒฤบ": 1856,
      "ฤ รฌยปยค": 1857,
      "ฤ รชยพ": 1858,
      "รชยฐฤถ": 1859,
      "รฌฤธยดรซยฒฤฆ": 1860,
      "ฤ รญฤผ": 1861,
      "ฤ รญฤฅฤช": 1862,
      "ฤชรซฤฎฤข": 1863,
      "ฤ รฌยงฤฃ": 1864,
      "รชยฑยฐรฌฤทยผ": 1865,
      "รซยงฤชรฌฤฆยธรฌฤผฤถ": 1866,
      "รฌฤจฤฒ": 1867,
      "ฤ รฌฤธยดรซฤธยค": 1868,
      "รฌฤฟยดรซยณฤฆรฌฤฟฤข": 1869,
      "ฤ รซยชยปรญฤทฤบ": 1870,
      "รซยงฤชรฌฤฟฤฎรฌฤฟฤฆ": 1871,
      "ฤ รซฤฃฤฌ": 1872,
      "ฤ รฌฤฅฤฃรชยดฤข": 1873,
      "ฤ รซยฏยธรซลยจ": 1874,
      "รซยฆยฌรซยฅยผ": 1875,
      "รญฤฑยฌ": 1876,
      "ฤ รญฤบยธ": 1877,
      "รชยฐฤพรญฤฎฤง": 1878,
      "ฤ รฌยงฤฟรซฤคยจ": 1879,
      "รฌฤฏยจ": 1880,
      "รฌฤฃฤบรชยฒฤฎ": 1881,
      "ฤ รชยผล": 1882,
      "ฤ รฌฤชฤพรชยฐฤฆ": 1883,
      "ยฐฤฝ": 1884,
      "ยนรซยณยต": 1885,
      "รญฤทยดรฌยงฤช": 1886,
      "ฤ รซยงฤฟ": 1887,
      "รฌฤนฤฒรซฤฑฤฆ": 1888,
      "ฤ รชยฐฤณ": 1889,
      "ฤ รฌฤฟยผรซ": 1890,
      "รฌฤฝล": 1891,
      "รฌฤฟยผรฌยงยธ": 1892,
      "รฌยฐยฌ": 1893,
      "ฤ รฌฤนยฐรฌฤฌยต": 1894,
      "รซลยครฌฤผฤถ": 1895,
      "ฤ รฌยฐฤฏ": 1896,
      "ฤ รญฤทยฉรซฤญฤชรซฤญยค": 1897,
      "รญฤปฤถรฌลยฅ": 1898,
      "ฤ รฌยนฤบ": 1899,
      "ฤ รฌฤญฤพรชยฐฤฆรฌฤฟฤฆ": 1900,
      "รญฤผฤฎรฌฤคยฌ": 1901,
      "ฤ รฌยกยด": 1902,
      "ฤ รซลฤฒรชยฐฤข": 1903,
      "รญฤฃยฌ": 1904,
      "ฤ รซยชยจรซยฅยดรชยฒลรฌฤธยดรฌฤผฤถ": 1905,
      "ฤ รชยดฤขรชยณฤฆ": 1906,
      "ฤ รญฤทฤบรฌยฃล": 1907,
      "ฤ รฌยงฤฟรซฤงฤข": 1908,
      "ฤ รฌฤพฤฆรซยกฤพ": 1909,
      "ฤ รซยฉฤญ": 1910,
      "ฤ รญฤปฤทรฌฤญยค": 1911,
      "ฤ รฌฤฌยครญฤฌยธรซลฤชรฌฤฌยค": 1912,
      "รฌฤทฤฆรฌยงฤฃรซฤฑฤฆ": 1913,
      "รฌฤซยฌ": 1914,
      "ฤ รซฤญยตรซฤญยต": 1915,
      "ฤ รญฤฅฤพ": 1916,
      "ฤ รญฤฑยฌ": 1917,
      "ฤ รฌฤธยดรซฤธยกรญฤทยด": 1918,
      "รฌยปยครญฤถยผ": 1919,
      "รชยทยธรซลฤฉรชยฒฤฎ": 1920,
      "ฤ รฌฤนฤฆรฌยฒล": 1921,
      "รฌฤธยดรฌลฤพ": 1922,
      "ฤ รฌฤญฤฟ": 1923,
      "รชยธยฐรซฤฌฤถ": 1924,
      "ฤ รซยงฤฐรฌฤทฤบ": 1925,
      "รฌฤนยฌรฌยนฤพ": 1926,
      "ฤ รชยทยธรซลฤบ": 1927,
      "ฤ รชยธยฐรซฤฎฤข": 1928,
      "ฤ รฌฤคยฌรฌฤฆยธรฌฤผฤถ": 1929,
      "ฤ รฌลฤทรซฤฑฤฆ": 1930,
      "รฌฤฏยธรซฤคยจ": 1931,
      "ฤ รฌยถยฉรซยถฤฆ": 1932,
      "ฤ รญฤทฤบรซฤฌฤถรซฤฏยฐ": 1933,
      "ฤ รซฤคฤบรซยงฤฎ": 1934,
      "ฤ รฌฤนยฌรฌลฤฒรชยฐฤข": 1935,
      "รญฤนฤช": 1936,
      "รฌยฒฤพรญลฤช": 1937,
      "ฤ รญฤฃยฌ": 1938,
      "ยฌรซฤฌฤถรซฤฏยฐ": 1939,
      "ฤ รฌฤฆฤพรซยกฤพ": 1940,
      "รซฤญยฌรซฤฟยผรชยณล": 1941,
      "ฤ รฌฤบฤชรซยปฤฒ": 1942,
      "ฤ รซยณฤฆรซยกฤพ": 1943,
      "ฤ รซยงฤชรซลยจ": 1944,
      "ฤญฤช": 1945,
      "ฤดยค": 1946,
      "ฤตฤฟ": 1947,
      "รฌฤฟฤณ": 1948,
      "ฤ รชยฟ": 1949,
      "รฌฤฟยดรซยฉยด": 1950,
      "รฌยงฤขรชยฐฤข": 1951,
      "ยฌรซยฆยฌ": 1952,
      "รฌลฤถ": 1953,
      "รซยงยจ": 1954,
      "รญฤทฤบรชยธยธ": 1955,
      "ฤ รชยฐฤถ": 1956,
      "ฤ รซฤคฤพ": 1957,
      "รชยธยฐรชยนฤฎรฌยงฤข": 1958,
      "ยผรซยกฤพ": 1959,
      "รฌฤฌยน": 1960,
      "ฤ รฌฤคยฌรซลฤฎรซฤฑฤฆ": 1961,
      "รซลยต": 1962,
      "รฌฤฟยธรฌฤฅฤฟ": 1963,
      "รซยฐยฅ": 1964,
      "ฤ รฌฤทฤฆรซฤฌฤถ": 1965,
      "รฌฤฟยผรฌฤฟยด": 1966,
      "รซยฆยฌรฌยงฤข": 1967,
      "รฌยฐฤฏ": 1968,
      "รฌยฃยผรชยณล": 1969,
      "ฤ รฌฤทฤฌรฌยฃล": 1970,
      "รซยงฤชรฌยงฤขรซยงฤซ": 1971,
      "ฤ รซยฐฤถรซ": 1972,
      "รฌยกยด": 1973,
      "ฤ รฌฤนยฐรซฤฟยฝรญฤทยด": 1974,
      "ฤ รซยงฤชรฌฤฟฤฎรฌฤนฤฒ": 1975,
      "ฤ รซยชยจรฌฤฌยต": 1976,
      "ฤ รซยชยจรซฤณฤฒ": 1977,
      "รซยงฤชรฌฤฟฤฎรฌฤนฤฒ": 1978,
      "รซยงฤชรฌฤฟฤฎรฌฤฟฤบ": 1979,
      "รฌฤผยฐรซยฆยฌ": 1980,
      "ฤฟยผรชยณล": 1981,
      "ฤ รซฤฒฤบรชยธยธ": 1982,
      "รชยฐฤปรฌฤทฤฆ": 1983,
      "รฌฤบยครซฤฌฤบรฌฤฟฤข": 1984,
      "ฤ รฌฤฟยธรฌลฤท": 1985,
      "ฤ รญฤฟฤฒ": 1986,
      "ฤ รซฤฆฤช": 1987,
